[{"modoPreparo":"1. Em uma panela coloque a manteiga e os açúcares. Leve ao fogo médio, mexendo até que a manteiga derreta, o açúcar se dissolva e a mistura fique num tom dourado clarinho. Leva mais ou menos 4 minutos.\n2. Unte uma fôrma retangular de 23x33cm com manteiga e espalhe o caramelo no fundo.\n3. Escorra as fatias de abacaxi em uma peneira – você não vai precisar da calda nessa receita, mas pode usá-la em outras preparações [tipo adoçar sucos, umedecer outros bolos, preparar drinks].\n4. Corte as fatias de abacaxi ao meio e espalhe-as, formando 3 filas, sobre o caramelo – como vem 14 fatias na lata, dá certinho e sobra meia fatia. Polvilhe a canela por cima. Reserve.\n5. Preaqueça o forno a 180 graus.\n6. Em uma tigela média misture farinha, fermento e sal. Reserve.\n7. Na batedeira, em velocidade médio alta, bata o açúcares com a manteiga por uns 4 minutos, até conseguir um creme leve e clarinho. Junte os ovos, um a um, batendo após cada adição. Junte a baunilha e bata para incorporar.\n8. Reduza a batedeira para velocidade baixa e adicione a mistura de farinha em três partes, alternando com o leite em duas partes. Bata apenas até conseguir uma massa homogênea.\n9. Espalhe a massa sobre as fatias de abacaxi com cuidado, alisando a superfície com uma espátula.\n10. Leve ao forno por cerca de 35 minutos, até que, enfiando um palito de madeira no centro do bolo, ele saia limpo.\n11. Retire do forno e deixe esfriar por 5 minutos na fôrma. Passe uma faquinha por toda a volta da assadeira e então desenforme sobre o prato de servir.","ingredientes":"Ingredientes para o caramelo:\n1\/2  xícara [100g] de manteiga sem sal;\n1\/2  xícara de açúcar mascavo [prefira as mais claras];\n1\/4  de xícara de açúcar refinado.\n1  lata grande [850g] de rodelas de abacaxi em calda.\n1  ou 2 pitadas [1\/2 colher de chá] de canela em pó.\n  Ingredientes para o bolo:\n2  xícaras [250g] de farinha de trigo;\n1  colher de sopa [7\n1\/4  de colher de chá de sal;\n1\/2  xícara [95g] de açúcar mascavo;\n1\/2  xícara [95g] de açúcar refinado;\n2\/3  de xícara [150g] de manteiga sem sal\n3  ovos;\n1  colher de chá de extrato de baunilha;\n3\/4  de xícara [185ml] de leite.","@type":"prefix:Receita","titulo":"15 receitas de bolos de abacaxi deliciosas","id":"3d4381a0-d4de-490b-ae96-24219d67ff6e","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/cozinhalegal.com.br\/15-receitas-de-bolos-de-abacaxi-deliciosas\/"},{"modoPreparo":"1. Preaqueça o forno a 170º. Unte e enfarinhe uma fôrma de furo no meio grande ou retângular média. Reserve.\n2. Lave bem as maçãs. Descasque e reserve as cascas. Pique a maçã em pequenos pedaços.\n3. No copo do liquidificador acrescente os ovos, o açúcar, o óleo e as cascas da maçã. Bata por 5 minutos.\n4. Em uma tigela grande coloque a farinha de trigo, o fermento em pó e a canela. Misture.\n5. Acrescente a massa do liquidificador na tigela com farinha de trigo e mexa bem, até formar uma massa homogênea.\n6. Por último acrescente as maçãs picadas. Mexa mais um pouco e transfira a massa para a fôrma.\n7. Misture os dois ingredientes da cobertura e salpique por cima da massa. Leve para assar por aproximadamente 40 minutos, ou até que inserindo um palito no centro do bolo o mesmo saia limpo e seco.\n8. Deixe esfriar e desenforme. Sirva em seguida.","ingredientes":"3 unidades maçã fuji\n1 xícara de chá óleo\n4 unidades ovos\n2+1\/2 xícara de chá farinha de trigo\n1+1\/2 xícara de chá açúcar\n1 colher de sopa fermento em pó\n2 colheres de sopa açúcar\n1 colher de sobremesa canela em pó","@type":"prefix:Receita","titulo":"Bolo de maçã com canela de liquidificador fácil","id":"7d99584f-63d0-4f3a-96ef-ccf7b27038fb","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/cozinhalegal.com.br\/bolo-de-maca-com-canela-de-liquidificador-facil\/"},{"modoPreparo":"1. Preaqueça o forno a 180º. Unte e enfarinhe uma assadeira retangular média com manteiga (ou um pouco de óleo) e enfarinhe. Retire o excesso de farinha e reserve.\n2. Em uma tigela misture a farinha de trigo e o fermento. Reserve.\n3. Na bacia da batedeira bata as claras até atingir o ponto de neve. Diminua a velocidade da batedeira e sem parar de bater acrescente as gemas uma a uma. Aos poucos acrescente o açúcar e bata por mais um minuto.\n4. Desligue a batedeira e peneire os secos aos poucos intercalando com o leite. Incorpore os ingredientes delicadamente, se possível, faça esse parte utilizando um batedor de arame (fouet).\n5. Transfira a massa para a assadeira e leve ao forno para assar por aproximadamente 40 minutos ou até que o topo fique dourado e o centro do bolo esteja assado (faça o teste do palito caso tenha dúvidas se o bolo está pronto).\n6. Depois de assado, retire o bolo do forno e fure com um garfo. Corte o bolo em fatias mas não retire do forno. Esse processo fará com que mais calda seja absorvida pela massa.\n7. Em uma tigela média misture os ingredientes líquidos da calda.\n8. Com o bolo ainda quente despeje cuidadosamente a calda por cima da massa, utilize uma concha para te ajudar no processo.\n9. Polvilhe com bastante coco ralado, cubra com plástico filme e leve para gelar por 2 horas.\n10. Sirva em seguida.","ingredientes":"4 unidades ovos\n2 xícaras de chá Açúcar\n1 xícara de chá Leite\n2 xícaras de chá Farinha de trigo\n1 colher de sopa Fermento em pó\n200 ml Leite de coco\n1 + 3\/4 xícara de chá Leite\n1 lata Leite condensado\n200 g Coco ralado","@type":"prefix:Receita","titulo":"Bolo toalha felpuda: como fazer bolo gelado de coco","id":"0d7769e2-95d9-4c44-a31d-1e4ab86949f7","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/cozinhalegal.com.br\/bolo-toalha-felpuda-como-fazer-bolo-gelado-de-coco\/"},{"modoPreparo":"1. Preaqueça o forno a 180º. Unte com um pouco de manteiga e enfarinhe uma assadeira retãngular com 25x35cm. Reserve.\n2. Debulhe o milho verde. No copo do liquidificador bata o milho verde debulhado e o leite em duas partes.\n3. Transfira para uma tigela grande e acrescente os demais ingredientes mexendo bem depois de cada adição. Por último adicione o fermento em pó.\n4. Transfira a massa para a assadeira e leve ao forno para assar até que fique com o topo bem dourado, aproximadamente 1h. Retire do forno e só sirva depois de frio.","ingredientes":"6 unidades Espigas de milho\n3 xícaras de chá leite\n3 xícaras de chá açúcar\n200 g queijo meia cura ralado\n5 colheres de sopa farinha de trigo\n200 g manteiga derretida\n1 colher de sopa fermento em pó\n1 pitada sal","@type":"prefix:Receita","titulo":"Bolo pamonha: receita simples de um bolo cremoso de milho","id":"f2ad9915-5090-4832-ad93-e64efc81851c","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/cozinhalegal.com.br\/bolo-pamonha-receita-simples-de-um-bolo-cremoso-de-milho\/"},{"modoPreparo":"1. Praqueça o forno a 170º, unte e enfarinhe um forma grande. Reserve.\n2. Na bacia da batedeira bata os ovos e o açúcar até ficar fofo.\n3. Desligue a batedeira e acrescente o óleo, o iogurte, o suco e raspas do limão, meia xícara de chá de água e a farinha de trigo. Ligue a batedeira novamente e bata até formar uma massa homogênea.\n4. Por último acrescente o fermento em pó e bata mais um pouco. Transfira a massa para fôrma e leve ao forno para assar por 45 minutos ou até que espetando um palito no centro o mesmo sai limpo e seco.\n5. Desenforme quando estiver morno.\n6. Misture os dois ingredientes e distribua sobre o bolo. Finalize com raspas de limão.","ingredientes":"5 unidades ovos\n1 + 1\/2 xícara de chá açúcar\n4 colheres de sopa óleo\n1 pote iogurte natural\n1 unidade limão\n2+1\/2 xícara de chá farinha de trigo\n1 colher de sopa fermento em pó\n4 colheres de sopa açúcar\n1\/2 unidade limão","@type":"prefix:Receita","titulo":"Bolo de limão simples caseiro","id":"c30e671c-9d46-48ac-8649-01d3d1eb3031","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/cozinhalegal.com.br\/bolo-de-limao-simples\/"},{"modoPreparo":"1. Preaqueça o forno a 160ºc. Forre o fundo de duas formas de 15cm de diâmetro com papel manteiga. Reserve.\n2. Na tigela da batedeira, bata os ovos com o açúcar até espumar e ficar quase branco (aproximadamente 15 minutos).\n3. Em outra tigela, peneire a farinha de trigo e o cacau em pó. Incorpore aos poucos e delicadamente a mistura de farinha de trigo e cacau na tigela com os ovos batidos.\n4. Divida a massa nas duas formas e asse por 30 minutos, ou até que inserindo um palito no centro do bolo ele saia limpo.\n5. Espere esfriar e desenforme. Reserve.\n6. Derreta o chocolate, depois acrescente o creme de leite e misture bem.\n7. Bater o chantilly conforme instrução da embalagem até atingir picos firmes.\n8. Incorpore delicadamente à mistura de chocolate.\n9. Em uma panela pequena coloque o açúcar, a água, o cravo e as raspas de limão. Leve ao fogão para ferver por 5 minutos. Reserve.\n10. Corte os bolos ao meio.\n11. 1º recheio: Coloque um disco de massa dentro da forma, regue com a calda de açúcar e coloque 1\/4 do mousse\n12. 2º recheio: Acrescente mais um disco de massa, regue com a calda, coloque 1\/4 do mousse e por cima do mousse acrescente os damasco picados.\n13. 3º recheio: Coloque um disco de massa, regue com a calda de açúcar, acrescente 1\/4 de mousse. Finalize com um disco de massa e regue com a calda. Cubra o bolo com filme plástico e leve para geladeira por 1 hora para firmar.\n14. Retire o bolo da geladeira, desenforme, coloque no prato que ira servir e cubra ele todo com o restante do mousse. Volte para geladeira por 15 minutos para firmar o mousse. Em seguida, cubra todo o bolo com gotas de chocolate.","ingredientes":"250 g ovos\n120 g açúcar refinado\n30 g cacau em pó\n100 g farinha de trigo\n350 g chocolate amargo picado\n1 caixinha creme de leite\n50 g Pó para preparo de chantilly (Chanti-neve)\n50 g leite integral gelado\n50 g damasco seco\n200 g gotas de chocolate\n75 g açúcar\n150 ml água","@type":"prefix:Receita","titulo":"Bolo mousse de chocolate de confeitaria","id":"f7b62350-fa45-4801-b41f-fbe87156f164","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/cozinhalegal.com.br\/bolo-mousse-de-chocolate-de-confeitaria\/"},{"modoPreparo":"1. Unte com manteiga e polvilhe com um pouco de farinha de trigo uma fôrma redonda com furo no meio de 23-25cm. Reserve.\n2. Pré-aqueça o forno a 180º.\n3. No copo do liquidificador coloque os ingredientes \"molhados\" (ovos, leite e óleo) e bata por 5 minutos na velocidade média. Enquanto bate, coloque o fubá, farinha de trigo, fermento, sementes de erva-doce e sal) em uma tigela grande e misture usando uma espátula.\n4. Em seguida, despeje os líquidos sobre os ingredientes secos e mexa até que forme uma massa homogênea. Transfira a massa para a forma untada e leve ao forno para assar por 30 minutos, ou até que inserindo um palito no centro do bolo o mesmo saia limpo ( no meu forno foram exatos 30 minutos!).\n5. Retire do forno e deixe esfriar por 15 minutos ainda na fôrma. Desenforme e delicie-se em seguida.\n6. Serve 12 pessoas normais, ou 6 com fome.","ingredientes":"1 e 1\/2 xícara de chá fubá\n1 xícara de chá farinha de trigo\n2 xícara de chá açúcar\n4 unidades ovos\n1 xícara de chá óleo\n1 xícara de chá leite\n1 colher de sopa fermento em pó\n1 colher de sopa erva doce\n1 pitada sal","@type":"prefix:Receita","titulo":"Receita de bolo de fubá simples fofinho e fácil de fazer!","id":"3753df3b-de8d-471f-8b8a-d39caeeedf74","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/cozinhalegal.com.br\/bolo-de-fuba-simples-fofinho-e-facil-de-fazer\/"},{"modoPreparo":"1. Massa de pão de ló de nozes: Preaqueça o forno a 170º. Forre o fundo de uma fôrma alta de 15cm com papel manteiga. Reserve.\n2. Na bacia da batedeira, coloque os ovos e o açúcar. Bata em velocidade alta até espumar bem e dobrar de volume (cerca de 10 minutos).\n3. Diminua a velocidade da batedeira para o 1, e acrescente aos poucos a farinha de trigo. Bata por mais 1 minutos e desligue.\n4. Acrescente as nozes trituradas e incorpore delicadamente com uma espátula. Transfira para fôrma e leve ao forno para assar por cerca de 30 minutos, ou até inserindo um palito no centro o mesmo sai limpo e seco.\n5. Desenforme ainda morno. Leve para geladeira para esfriar.\n6. Recheio de baba de moça: Em um potinho, dissolva o amido de milho no leite de coco. Reserve.\n7. Coloque todos os ingredientes em uma panela média de fundo grosso e leve ao fogo alto mexendo sempre até ferver. Assim que ferver, abaixe o fogo e cozinhe até desgrudar do fundo da panela.\n8. Transfira para um prato razo, cubra com filme plástico e leve para geladeira para esfriar.\n9. Montagem: Corte o bolo em 3 camadas iguais, coloque em prato de bolo bem bonito e cubra com 1\/3 do recheio. Repita o processo com o restante da massa e recheio, de maneira que a última camada seja de recheio.\n10. Pique algumas nozes e distribua por cima do bolo. Cubra com plástico e leve para gelar por no mínimo 1 hora.\n11. Sirva em seguida.","ingredientes":"3 unidades ovos grandes\n1\/2 xícara de chá açúcar refinado\n2\/3 xícara de chá farinha de trigo\n1\/3 xícara de chá nozes trituradas\n100 ml leite de coco\n1 colher de sopa amido de milho (maisena)\n1 lata leite condensado\n3 unidades gema de ovo\n50 g nozes picadas","@type":"prefix:Receita","titulo":"Bolo de nozes com baba de moça","id":"bdedb1b1-db3e-46cc-b3a4-b773c612ff82","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/cozinhalegal.com.br\/bolo-de-nozes-com-baba-de-moca\/"},{"modoPreparo":"1. Pré-aqueça o forno a 180g, unte e enfarinhe uma fôrma redonda com furo central de 23cm. RESERVE.\n2. Bata por 5 minutos no liquidificador os ovos, o açúcar, o leite, o leite de coco e a manteiga.\n3. Transfira para uma tigela grande e incorpore a farinha de trigo com o coco ralado.\n4. Por fim, acrescente o fermento em pó. Despeje na fôrma e leve ao forno para assar até ficar dourado por cima. Retire do forno e deixe esfriar.\n5. Cozinhe em fogo médio o leite, o leite de coco e o açúcar até começar a engrossar. Desligue o fogo.\n6. Desenforme o bolo e faça pequenos furos no bolo com um garfo, cubra com a cobertura e finalize com o coco ralado.\n7. Sirva em seguida.","ingredientes":"4 unidades Ovos\n2 xícara de chá Açúcar refinado\n1\/2 xícara de chá Leite integral\n1\/2 garrafa pequena Leite de coco\n2 colheres de sopa Manteiga\n50 gramas Coco ralado\n2 + 1\/3 xícara de chá Farinha de trigo\n1 colher de sopa bem cheia Fermento em pó\n1\/2 xícara de chá Leite integral\n1 xícara de chá Açúcar refinado\n1\/2 garrafa pequena Leite de coco\n50 g Coco ralado","@type":"prefix:Receita","titulo":"BOLO DE COCO SIMPLES DE LIQUIDIFICADOR","id":"4ea89018-5869-463b-bea5-bb8bd21faee6","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/cozinhalegal.com.br\/bolo-de-coco-simples-de-liquidificador\/"},{"modoPreparo":"1. Veja aqui como fazer bolo de fubá cremoso de liquidificador:\n2. Pré-aqueça o forno em temperatura média (160°C). Unte e enfarinhe uma assadeira retangular de 30x20cm. Reserve.\n3. No copo do liquidificador, coloque o leite, os ovos, a margarina, o açúcar, o queijo e bata por 5 minutos.\n4. Acrescente o fubá, a farinha de trigo, o coco ralado e bata até se incorporarem.\n5. Por último, misture o fermento.\n6. Despeje a mistura (fica bem liquida) na assadeira untada e leve ao forno para assar por aproximadamente 1h ou até que o topo fique bem dourado e firme.\n7. Sirva depois de morno.","ingredientes":"4 xícaras de chá Leite\n3 unidades Ovos\n3 colheres de sopa Margarina\n2 xícaras de chá Açúcar\n50 g Parmesão ralado\n1 xícara de chá Coco ralado\n1 xícara de chá Fubá mimoso\n3 colheres de sopa Farinha de trigo\n1 colher de sopa Fermento em pó","@type":"prefix:Receita","titulo":"Bolo de fubá cremoso simples e rápido","id":"f3f63565-8a00-4306-b331-5579c8307233","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/cozinhalegal.com.br\/bolo-de-fuba-cremoso-de-liquidificador\/"},{"modoPreparo":"1. Preaqueça o forno a 180º (temperatura alta, pra quem estiver usando forno a gás). Unte uma forma redonda com furo no meio com manteiga e polvilhe com farinha. Reserve.\n2. No copo do seu liquidificador, coloque os ingredientes na seguinte ordem: leite, ovos, óleo, açúcar e bata até obter um creme liso.\n3. Na tigela na batedeira (você pode bater na mão também, usando uma espátula de borracha), misture o restante dos ingredientes (farinha, cacau, fermento, bicarbonato e café). Em seguida, acrescente o creme que você bateu no liquidificador e bata em velocidade média por 2 minutos, ou até que a massa fique lisa e homogênea.\n4. Despeje metade da massa na forma, espalhe por cima metade das raspas de chocolate, cubra com o restante da massa e finalize com mais raspas de chocolate.\n5. Asse o bolo de chocolate por 40 minutos no forno pré aquecido, ou até que inserindo um palito no centro do bolo, o mesmo saia limpo e seco.\n6. Retire do forno e deixe amornar dentro da forma, desenforme e sirva em seguida.","ingredientes":"1 e 1\/4 xícara de chá leite\n1\/2 xícara de chá óleo\n2  ovos\n1 e 1\/2 xícara de chá açúcar\n2 xícara de chá farinha de trigo\n3\/4 xícara de chá cacau em pó\n2 colheres de chá fermento em pó\n1 colher de chá bicarbonato de sódio\n1\/2 xícara de chá café expresso\n170 g chocolate meio amargo picado em pedaços médios\n  margarina para untar","@type":"prefix:Receita","titulo":"Bolo de chocolate de liquidificador fácil","id":"ac289bff-3b88-4406-989d-3f9a6586c29a","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/cozinhalegal.com.br\/bolo-de-chocolate-simples\/"},{"modoPreparo":"1. Preaqueça o forno a 180º. Unte uma assadeira retângular de 25x35cm com manteiga e farinha de trigo.\n2. Em uma tigela grande misture os ingredientes na seguinte ordem, mexendo por 1-2 minutos antes de qualquer adição: ovos, açúcar, leite, manteiga, queijo, farinha de trigo, coco ralado, mandioca e por último o fermento em pó.\n3. Leve para assar por aproximadamente 50 minutos ou até que fique bem dourado por cima. Esse bolo demora para ficar pronto, então não estranhe se ele passar dos 50 minutos.\n4. Retire do forno, espere esfriar e sirva em seguida.","ingredientes":"5 unidades ovos\n2 xícaras de chá açúcar\n1 xícara de chá leite\n200 g manteiga derretida\n200 g queijo meia cura ralado\n5 colheres de sopa farinha de trigo\n200 g coco ralado fresco\n1 kg mandioca crua ralada\n1 colher de sopa fermento em pó","@type":"prefix:Receita","titulo":"Bolo de Mandioca Com Poucos Ingredientes","id":"147b1a8e-d6a3-4212-bf80-03df74fd15c6","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/cozinhalegal.com.br\/bolo-de-mandioca-cremoso-receita-simples-e-facil-de-fazer\/"}]