[{"modoPreparo":"Salpicão perfeito começa com um mise en place bem organizadinho! Separe todos os ingredientes que você utilizará na receita. O que tiver que picar, mantenha cortes uniformes, mais ou menos do mesmo tamanho, garantindo uma textura e sabor equilibrado;\nEm uma panela, coloque o peito de frango, 1 talo de salsão, 1\/2 cebola corta ao meio, 1 cenoura cortada em 4 partes. Despeje água até cobrir todos os ingredientes. Tempere com sal a gosto e espere a água levantar fervura;\nAssim que levantar fervura, deixe cozinhar, em fogo médio, por 30 minutos, ou até o peito de frango ficar macio;\nTire o frango da panela e espere amornar. Com a ajuda de um garfo, desfie o peito de frango completamente. Guarde o caldo do cozimento e os vegetais para fazer risotos ou sopas;\nEm um refratário grande, coloque o frango desfiado, milho, pimentões em tiras finas, 2 talos de salsão em cubinhos pequenos, cenouras raladas, presunto em cubos pequenos, maçã-verde em cubos pequenos e uvas-passas;\nAdicione o creme de leite e a maionese. Com a ajuda de uma colher, misture cuidadosamente, apenas para incorporar todos os ingredientes, sem quebrar ou despedaçá-los;\nTempere com azeite e sal. Misture novamente com cuidado;\nLeve à geladeira por 3 horas, ou pelo menos 30 minutos no congelador. Na hora de servir, salpique batata palha a gosto. É só aproveitar essa deliciosa salada brasileira.\n","ingredientes":"1 peito de frango grande sem osso e sem pele (500 gramas) (também testamos com sassami), 1 lata de milho-verde (170 gramas), 1\/2 pimentão vermelho médio em tiras finas, 1\/2 pimentão amarelo médio em tiras finas, 3 talos de salsão limpos, 2 cenouras grandes raladas grosseiramente, 1 cenoura descascada e cortada em 4 partes, 1\/2 cebola média, 200 gramas de presunto picado, 1 maçã-verde sem casca e cortada em cubos pequenos, 1\/2 xícara de chá de uva-passa, 1 caixa de creme de leite (200 gramas), 500 gramas de maionese, Sal e azeite a gosto, 1 pacote de batata palha (100 gramas)","@type":"prefix:Receita","titulo":"Salpicão de frango","id":"a5f5c9b0-edf1-4511-8e55-c012e0f8af13","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/www.receiteria.com.br\/receita\/salpicao-de-frango\/"},{"modoPreparo":"Corte o frango em tiras de 0,5 cm de espessura. Deixe a cebola bem fininha. Pode substituir a manteiga por margarina ou óleo vegetal. Reúna os demais ingredientes para começar o preparo;\nEm uma panela grande, coloque a manteiga e espere derreter. Refogue a cebola por cerca de 2 minutos, ou até ficar douradinha;\nAcrescente o frango, o sal e a pimenta-do-reino. Misture bem e espere dourar. O frango não pode cozinhar, apenas dourar. Se você colocar muitos cubinhos de uma vez, vai soltar água e cozinhar. Se preciso, divida o processo em 2 etapas;\nAssim que o frango estiver douradinho, coloque a água e espere ferver;\nQuando boa parte da água evaporar, adicione o creme de leite e o ketchup. Misture bem e deixe cozinhar por 2 minutos;\nSe necessário, corrija o sal e a pimenta-do-reino. Desligue o fogo para não talhar o creme de leite;\nSirva com arroz branco e batata palha.\n","ingredientes":"500 gramas de filé de peito de frango cortado em cubos ou tirinhas, 1 colher de sopa de manteiga, 1\/2 cebola picada ou ralada, Pimenta-do-reino a gosto, Sal a gosto, 1\/2 xícara de chá de água, 1 caixinha de creme de leite (200 gramas), 6 colheres de sopa de ketchup","@type":"prefix:Receita","titulo":"Strogonoff de frango simples","id":"6a8d486f-74ef-4d6b-9a7c-c63f874ebf73","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/www.receiteria.com.br\/receita\/strogonoff-de-frango-simples\/"},{"modoPreparo":"Tempere os filés de frango com sal, pimenta-do-reino, páprica picante, açafrão e limão. Deixe descansar por, pelo menos, 30 minutos, ou na geladeira por 12 horas. Organize 3 recipientes na seguinte ordem: farinha de trigo, ovo levemente batido e farinha de rosca;\nMergulhe o filé de frango no ovo, erga-o e chacoalhe levemente para escorrer um pouco do líquido. Em seguida, passe o filé na farinha de trigo, erga-o e dê uma leve batidinha para retirar o excesso. Retorne o filé ao ovo, retire o excesso novamente. Por fim, passe-o na farinha de rosca;\nAo passar na farinha de rosca, ao invés de retirar o excesso de farinha, aperte o filé levemente com os dedos para criar aderência, que deixará uma casquinha crocante. Repita o processo com todos os filés;\nEm uma frigideira com borda alta, despeje óleo para esquentar (quantidade suficiente para cobrir um filé). Coloque um palito de fósforo no óleo ainda frio, assim que ele acender, já pode adicionar o filé. Frite até ficar douradinho, cerca de 1 minuto de cada lado. Frite todos os filés;\nEm um refratário, distribua os filés no fundo (não coloque um filé por cima do outro). Adicione o molho de tomate e salpique o queijo ralado. Leve para assar em forno preaquecido a 230 ºC por 20 minutos ou até gratinar;\nTire do forno com cuidado e sirva quentinho.\n","ingredientes":"1 kg de filé de frango, 1\/2 colher de sopa de sal, 1 pitada de pimenta-do-reino, 1 pitada de páprica picante, 1 pitada de açafrão, 1 limão espremido, 2 ovos (levemente batidos com sal e pimenta-do-reino a gosto), Farinha de trigo para empanar, Farinha de rosca para empanar, 340 gramas de molho de tomate, 300 gramas de queijo mussarela ralado","@type":"prefix:Receita","titulo":"Filé de frango à parmegiana","id":"6e771a26-e114-48c1-b140-7924e71d5eee","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/www.receiteria.com.br\/receita\/file-de-frango-parmegiana\/"},{"modoPreparo":"Tempere o frango desfiado a gosto. Dica: noz-moscada combina muito com o sabor do molho branco e com queijo. Deixe o forno preaquecendo a 180 ºC;\nEm um liquidificador desligado, coloque o milho, o requeijão, o creme de leite e a água. Bata em velocidade alta até obter uma mistura homogênea;\nDespeje o creme do liquidificador em uma panela grande e leve-a ao fogo médio. Adicione o frango desfiado e as azeitonas cortadas em rodelas ou bem picadinhas. Tempere com sal. Mexa com uma espátula continuamente até obter uma consistência bem cremosa, cerca de 2 minutos;\nApós o creme encorpar, transfira-o para um refratário médio, que possa ir ao forno, e espalhe bem com uma espátula;\nSalpique a mussarela ralada por cima do fricassê, formando uma camada uniforme. Leve ao forno preaquecido por 20 minutos, ou até gratinar;\nRetire o fricassê do forno e finalize com batata palha por cima do queijo gratinado. Você pode decorar como preferir, por exemplo, adicionando pimenta-biquinho, ou rodelas de tomate-cereja, e folhinhas de manjericão. Regue azeite e sirva quentinho.\n","ingredientes":"1 lata de milho-verde (170 gramas) , 1 copo de requeijão cremoso (200 gramas), 1 lata de creme de leite (300 gramas) , 1 xícara de chá de água (250 ml), 2 peitos de frango desfiado (500 gramas) , 100 gramas de azeitona sem caroço, Sal a gosto, 200 gramas de mussarela ralada, 100 gramas de batata palha (ou a gosto)","@type":"prefix:Receita","titulo":"Fricassê de frango fácil","id":"c4ca33a7-ee3a-439d-9e31-08f273b9c90e","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/www.receiteria.com.br\/receita\/fricasse-de-frango-facil\/"},{"modoPreparo":"Faça um mise en place (reunir todos os ingredientes já picados e na quantidade indicada) para facilitar o preparo;\nEm um recipiente, coloque o frango cortado em cubos. Tempere com sal (bem pouco, pois vai shoyu na receita), pimenta-do-reino a gosto e vinagre ou suco de limão. Misture bem e deixe marinar por, pelo menos, 30 minutos;\nLeve uma wok (panela no estilo asiático), ou frigideira grande, com um fio de óleo, ao fogo alto. Espere esquentar, despeje os cubos de frango marinados e refogue até ficarem douradinhos, cerca de 5 minutos;\nAdicione os pimentões, a cebola, o alho, o gengibre e o óleo de gergelim. Misture bem e deixe refogar, em fogo médio, por 5 minutos. Durante o processo, de vez em quando, mexa os ingredientes para não grudarem no fundo da panela;\nEnquanto o frango refoga, em um recipiente separado, dissolva o amido de milho em 1 xícara de chá de água (temperatura ambiente). Coloque o shoyu e misture bem para desfazer todas as pelotinhas de amido;\nDespeje o amido dissolvido na panela, misture bem e deixe o caldo apurar por mais 5 minutos, ou até engrossar, em fogo baixo (isso ajudará a potencializar o sabor);\nEm um recipiente, coloque todos os ingredientes do molho. Lembre-se que água, ou o caldo de galinha caseiro, precisa estar em temperatura ambiente para não empelotar o amido de milho. Misture bem, despeje o molho na panela e deixe cozinhar por mais 5 minutos;\nAssim que o molho engrossar, junte o amendoim e misture para incorporar. Experimente e acerte os temperos se for preciso. Já pode desligar o fogo;\nFinalize com cheiro-verde e, se quiser, um fio de óleo de gergelim. Bom apetite!\n","ingredientes":"1 kg de filé de peito de frango cortado em cubos, Sal e pimenta-do-reino a gosto, 1 colher de sopa de vinagre branco (ou suco de limão), Óleo vegetal, 1 pimentão vermelho cortado em cubos, 1 pimentão verde cortado em cubos, 1 pimentão amarelo cortado em cubos, 1 cebola cortada cubos, 1 colher de sopa de alho triturado ou massado, 1 colher de chá de gengibre em pó, 1 fio de óleo de gergelim (opcional), 100 ml de shoyu, 1 e 1\/2 colher de sopa de amido de milho, 1 xícara de chá de água, 1\/2 xícara de chá de amendoim torrado e sem pele (opcional), Cheiro-verde picado a gosto","@type":"prefix:Receita","titulo":"Frango xadrez","id":"e0a248d8-7bb4-47de-9c18-7babaeace35f","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/www.receiteria.com.br\/receita\/frango-xadrez\/"},{"modoPreparo":"Reúna todos os ingredientes. Pode misturar os temperos secos, acrescentando outros de sua preferência, por exemplo lemon pepper;\nEm um recipiente, coloque os pedaços de frango, alho, cebola, a mistura de temperos secos, cheiro-verde, suco de limão, raspas de limão e sal. Misture bem com as mãos, espalhando o caldo sem pressa para que todos os pedaços fiquem temperados;\nTampe o recipiente (se não tiver tampa, use plástico-filme) e deixe os pedaços de frango marinando por, pelo menos, 1 hora. Para garantir um sabor mais marcante, deixe posar na geladeira de um dia para o outro;\nEm uma tigela, coloque a farinha, o orégano, o gengibre em pó e o fermento (esse é o segredinho para garantir a crocância do frango a passarinho). Misture bem todos os ingredientes;\nDespeje a farinha temperada em cima do frango. Se o recipiente tiver tampa, é só fechar e chacoalhar, sem fazer muita força, para empanar bem. Se não tiver tampa, misture com as mãos, cobrindo pedaço por pedaço;\nDê uma leve batida nos pedaços de frango para retirar o excesso de farinha. Em uma panela média e alta, esquente o óleo a 180 °C. Frite em fogo alto até dourar de todos os lados, cerca de 12 a 15 minutos;\nQuando os pedaços de frango estiverem douradinhos, retire da panela e coloque em uma superfície com papel-toalha, deixando escorrer o excesso de óleo. Sirva ainda quente para aproveitar a crocância.\n","ingredientes":"1 kg de frango cortado a passarinho (nas juntas, com pele), 5 dentes de alho picado, 1 cebola picada, 4 colheres de sopa de cheiro-verde, 5 colheres de sopa de suco de limão, 1 colher de café de tempero baiano, Cominho a gosto (opcional), Páprica-doce a gosto (opcional), Raspas de limão (opcional), Sal a gosto, 1 xícara de chá de farinha de trigo, 1 colher de sopa de orégano, Gengibre em pó a gosto, 1 colher de chá de fermento químico em pó (fermento para bolo), Óleo para fritar (cerca de 2 litros)","@type":"prefix:Receita","titulo":"Frango a passarinho","id":"4b55f17c-dd28-4d16-b3e9-eedfae22e3da","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/www.receiteria.com.br\/receita\/frango-a-passarinho\/"},{"modoPreparo":"Pique a galinha e todos os vegetais necessários. Tente manter um corte uniforme para valorizar a textura do prato. Já deixe tudo organizado para começar o preparo;\nTempere a galinha a gosto, com os temperos que preferir. Utilizamos sal, pimenta-do-reino, colorau, alho, vinagre e chimichurri. Deixe marinando por, pelo menos, 30 minutos;\nEm uma panela grande, aqueça o óleo, coloque a galinha e espere fritar bem, aproximadamente 5 minutos em fogo médio. De vez em quando, mexa para não grudar no fundo da panela;\nEm seguida, coloque o pimentão, a cebola, o tomate e o alho. Mexa bem e espere o pimentão começar a murchar, em torno de 2 minutos;\nAcrescente a cenoura, o milho e o coentro. Misture bem e refogue por mais 1 minuto;\nDespeje o arroz, mexa e refogue rapidamente para acentuar o sabor;\nPor fim, acrescente a água, misture e experimente o caldo. Se necessário, ajuste os temperos e o sal;\nCom a panela semitampada, deixe a galinhada cozinhar, em fogo baixo, por 15 minutos, ou até que o arroz fique macio;\nQuando atingir o ponto ideal, desligue o fogo. Finalize com coentro picado e sirva a galinhada bem quentinha.\n","ingredientes":"700 gramas de galinha picada, 2 xícaras de chá de arroz, 4 xícaras de chá de água, 1 colher de sopa de óleo ou azeite, 1 colher de sopa de alho triturado, 1 pimentão verde grande picado , 1 cebola grande picada, 1 tomate grande picado, 1 cenoura picada, 1 lata de milho, 1 punhado de coentro","@type":"prefix:Receita","titulo":"Galinhada fácil","id":"bbb8395c-cd59-417f-86a8-8eedb51814b3","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/www.receiteria.com.br\/receita\/galinhada-facil\/"},{"modoPreparo":"Separe os ingredientes para preparar o frango frito. Aqui, vamos utilizar a coxinha da asa, mas você pode utilizar qualquer outra parte do frango;\nEm uma tigela, coloque o frango e tempere com sal, pimenta-do-reino, páprica, alho em pó e lemon pepper. Adicione a mostarda e regue com azeite. Com as mãos, misture os ingredientes, espalhando bem para o tempero pegar em todas as coxinhas;\nTampe a tigela com plástico-filme e leve à geladeira por, no mínimo, 1 hora. Se possível, faça a marinada um dia antes e deixe posar na geladeira por 12h - o frango ficará ainda mais saboroso;\nPara empanar, quebre os ovos em um recipiente, um por um, e transfira para um prato fundo - se algum ovo estiver estragado, você não perde o preparo todo. Tempere os ovos com sal e páprica. Com um garfo, bata apenas para misturar as gemas com as claras;\nEm um recipiente, coloque a farinha de trigo, tempere com sal e páprica e misture para incorporar. Em outro prato, disponha a farinha de rosca. Para facilitar o processo, alinhe os 3 recipientes do empanamento;\nTire o frango da geladeira meia hora antes de começar a empanar - isso facilita o cozimento. Em uma panela alta, coloque o óleo para esquentar - quantidade suficiente para fritar as coxinhas por imersão;\nCom as mãos, pegue uma coxinha e siga o processo: passe no ovo batido, na farinha de trigo, no ovo batido novamente, e na farinha de rosca. Toda vez que passar a coxinha por um ingrediente, balance-a para retirar o excesso. Repita o processo com todas as coxinhas;\nQuando o óleo estiver quente, cerca de 170 ºC, comece a fritar em fogo médio-alto. Coloque poucas coxinhas por vez para o óleo não perder tanto calor e frite por imersão até o frango dourar, cerca de 7 a 10 minutos;\nCom uma escumadeira, retire o frango e deixe escorrer em uma grade de alumínio ou em um prato forrado com papel-toalha. Frite todas as coxinhas e espere escorrer bem para ficarem bem crocantes;\nFrango frito pronto! Sirva com os molhos de sua preferência, como ketchup, barbecue, molho tártaro etc. Você também pode servir acompanhado daquele arroz e feijão fresquinho. Aproveite!\n","ingredientes":"1 kg de coxinha da asa (drumet), Sal e pimenta-do-reino a gosto, 1 colher de café de páprica defumada, 1 colher de café de alho em pó, 1 colher de café de lemon pepper, Azeite a gosto, 1 colher de sopa de mostarda, 2 ovos (para empanar), 1 xícara de chá de farinha de trigo (para empanar), 1 xícara de chá de farinha de rosca (para empanar), Óleo para fritar","@type":"prefix:Receita","titulo":"Frango frito","id":"fbe80f80-d02f-424f-9502-638e02312e7a","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/www.receiteria.com.br\/receita\/frango-frito\/"},{"modoPreparo":"Faça um mise en place com todos os ingredientes do frango ensopado;\nTempere o frango com vinagre, ou caldo de limão, sal, alho, pimenta-do-reino, cebola, cheiro-verde e louro. Pode incluir outros temperos a gosto. Deixe marinar por cerca de 1 hora, ou mais, na geladeira;\nLeve uma panela com óleo ao fogo médio. Quando estiver quente, adicione os pedaços de frango - reserve a marinada para usar posteriormente;\nRefogue, mexendo de vez em quando, até o frango ficar bem douradinho, cerca de 5 minutos em fogo médio. Então, adicione as batatas cortadas em 4 partes, misture bem, e refogue por mais 3 minutos;\nJunte os tomates sem pele picados e o caldo da marinada. Despeje água até cobrir parcialmente o frango (até a metade da panela). Misture bem;\nTampe a panela e deixe cozinhar até amolecer as batatas, cerca de 20 minutos;\nDesligue o fogo, acerte os sal e os temperos. Se quiser, adicione cheiro-verde, salsinha ou coentro para finalizar. Sirva com arroz branco ou integral. Bom apetite!\n","ingredientes":"800 gramas de peito e sobrecoxa de frango, 2 colheres de sopa de vinagre ou caldo de limão, Sal e pimenta-do-reino a gosto, 2 dentes de alho picados, 1 cebola média picada, 2 colheres de sopa de cheiro-verde picado, 1 folha de louro, 3 colheres de sopa de óleo vegetal, 6 batatas médias descascadas, 4 tomates sem pele picados","@type":"prefix:Receita","titulo":"Frango ensopado com batatas","id":"ffa7390d-54d4-48ed-a660-7a3a067bb846","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/www.receiteria.com.br\/receita\/frango-ensopado-com-batatas\/"},{"modoPreparo":"Separe todos os ingredientes. Peça ao açougueiro para não cortar os filés muito finos. Com uma faca, faça furos superficiais em todos os pedaços de frango, assim, o tempero penetrará na carne;\nDescasque e triture os dentes de alho e transfira para uma tigela grande. Adicione a farinha de trigo, a páprica defumada, o sal, a pimenta-do-reino e o leite. Com uma colher, misture bem até obter uma textura cremosa - essa vai ser a marinada do frango. Ajuste o sal a gosto;\nAdicione os filés de frango à mistura. Com as mãos limpas, envolva todos os filés com a marinada, espalhando o tempero uniformemente;\nFeche a tigela com plástico filme e deixe marinando na geladeira por, no mínimo, 1 hora (pode deixar até 12 horas para pegar bem o sabor). Retire o frango da geladeira meia hora antes de começar a empanar - isso facilita o cozimento e garante a crocância;\nPara empanar, coloque a farinha Panko em uma tigela grande. Dê uma leve sacudida no filé para retirar o excesso da marinada e empane um pedaço por vez. Com as mãos, espalhe a farinha por todos os lados da carne, pressionando levemente para garantir a aderência;\nEnquanto empana os filés, coloque uma panela larga e alta com óleo para esquentar em fogo médio. Quando o óleo atingir a temperatura de 180 ºC, comece a fritar - caso não tenha termômetro culinário, coloque uma colher de pau dentro do óleo, quando o óleo começar a borbulhar ao redor da colher, a temperatura está boa para fritura;\nCom cuidado e em pequenas porções, coloque os filés na panela com óleo quente. Frite até dourar completamente (cerca de 6 minutos). Se necessário, vire os empanados para dourar de ambos os lados;\nCom uma escumadeira, retire o frango e deixe escorrer em uma grade de alumínio ou em um prato forrado com papel-toalha. Frite todos os filés e deixe escorrendo bem para ficarem crocantes;\nFrango empando pronto! É só separar seus molhos preferidos: maionese, mostarda, pimenta, ketchup, entre outros, e chamar o pessoal para experimentar. Para servir mais de 6 pessoas, dobre a receita.\n","ingredientes":"1 kg de filé de peito de frango, 200 ml de leite, 1 xícara de chá de farinha de trigo, 1 colher de sopa de sal, 5 dentes de alho, 1\/4 de colher de chá de pimenta-do-reino (ou a gosto), 1 colher de sopa de páprica defumada, 1 xícara de chá de farinha Panko, 500 ml de óleo para fritar por imersão","@type":"prefix:Receita","titulo":"Frango empanado","id":"9d9cd256-1e75-412c-a69b-f549380a2772","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/www.receiteria.com.br\/receita\/frango-empanado\/"}]