[{"modoPreparo":"Veja se tem todos os ingredientes e se prepare para fazer o melhor pudim de leite condensado, que fica lisinho e sem furinhos;\nPara fazer a calda, escolha uma panela de fundo grosso e coloque o açúcar. Ligue o fogo baixo e derreta até não restar quase nenhum cristal;\nCuidadosamente, coloque a água quente na panela e misture vigorosamente para derreter os cristais de açúcar novamente ou até os torrões de açúcar se desmancharem e formar a calda em ponto de xarope;\nDespeje a calda em uma forma de pudim com 19 cm de diâmetro e espalhe para cobrir o fundo e as laterais. Reserve enquanto prepara o pudim;\nQuebre um ovo de cada vez em um pote separado e, se ele estiver bom, adicione no liquidificador. Junte o leite, o leite condensado e bata por aproximadamente 1 minuto até a mistura ficar completamente homogênea;\nColoque uma peneira em cima da forma com a calda e despeje a mistura de pudim. Isso ajudará na remoção das bolhas e qualquer outro pedacinho de ingredientes que não foram batidos no liquidificador, deixando ele ainda mais lisinho;\nCubra com papel-alumínio e leve ao forno preaquecido a 180ºC por aproximadamente 45 minutos em banho-maria. Basta colocar a forma de pudim em uma assadeira retangular com bordas altas com água;\nDepois, retire do forno, aguarde o pudim amornar e leve para a geladeira por pelo menos 2 horas, ou até ficar firme;\nPasse a faca no meio e nas laterais da forma para desgrudar o pudim. Se necessário, leve a forma na boca do fogão para derreter rapidamente o caramelo e o pudim desenformar facilmente. Desforme em um prato grande ou boleira. Sirva e bom apetite!\n","ingredientes":"1 xícara de chá de açúcar (200 gramas), 1\/2 xícara de chá de água quente (120 ml)","titulo":"Pudim de leite condensado","url":"https:\/\/www.receiteria.com.br\/receita\/pudim-de-leite-condensado\/"},{"modoPreparo":"Reúna todos os ingredientes do seu bolinho de chuva;\nEm uma tigela, coloque os ovos, o açúcar e o leite. Misture bem;\nAos poucos, vá adicionando a farinha e mexendo sempre - tome cuidado para não empelotar;\nAssim que a massa estiver lisa e homogênea, acrescente o fermento químico em pó e misture delicadamente;\nConfira a consistência da massa, que não deve ficar muito mole;\nLeve uma panela ao fogo médio e esquente o óleo;\nMolde os bolinhos com a ajuda de duas colheres e coloque-os para fritar;\nDeixe fritar até ficarem bem douradinhos, e então, transfira-os para um prato com papel-toalha;\nPasse os bolinhos na mistura de açúcar e canela e sirva-os em seguida;\nAgora é só servir. Bom apetite!\n","ingredientes":"2 ovos médios, 1\/2 xícara de chá de açúcar (120 gramas), 1 xícara de chá de leite em temperatura ambiente (240 ml), 2 e 1\/2 xícaras de chá de farinha de trigo (350 gramas), 1 colher de sopa de fermento químico em pó (fermento para bolo) (14 gramas), Óleo para fritar (de 500 a 800 ml), 1 xícara de chá de açúcar para finalizar (200 gramas), 1 colher de chá de canela para finalizar (2 a 5 gramas)","titulo":"Bolinho de chuva sequinho","url":"https:\/\/www.receiteria.com.br\/receita\/bolinho-de-chuva\/"},{"modoPreparo":"Em um copo, coloque a gelatina e a água. Deixe hidratar por 2 minutos. Leve ao micro-ondas por 30 segundos, ou dissolva a gelatina em banho-maria no fogão;\nNo liquidificador, coloque o leite condensado, o creme de leite e o suco concentrado de maracujá. Bata até obter uma mistura homogênea, cerca de 2 minutos;\nPassado o tempo, adicione a gelatina hidratada no liquidificador. Bata novamente por alguns segundos, apenas para misturar;\nColoque a mousse em uma travessa, cubra com papel filme e leve à geladeira por, no mínimo, 3 horas. Aguarde a mousse endurecer para preparar a calda.\n","ingredientes":"1 envelope de gelatina sem sabor (8 gramas), 5 colheres de sopa de água, 1 lata de leite condensado (395 gramas), 1 lata de creme de leite (300 gramas), 200 ml de suco concentrado de maracujá","titulo":"Mousse de maracujá fácil e cremosa","url":"https:\/\/www.receiteria.com.br\/receita\/mousse-de-maracuja-facil-e-cremoso\/"},{"modoPreparo":"Preferencialmente, use manteiga sem sal. Para enrolar, você precisará de 25 a 35 forminhas - dependendo do tamanho dos docinhos. Pegue todos os ingredientes necessários e vamos ao preparo;\nEm uma panela de fundo grosso, fora do fogo, coloque o leite condensado e o chocolate em pó peneirado, para não haver gruminhos. Com o auxílio de uma espátula, misture os ingredientes muito bem;\nAcrescente a manteiga, misture e leve a panela ao fogo médio-baixo. Com uma espátula, mexa constantemente, passando tanto no fundo quanto nas laterais da panela para o brigadeiro não grudar ou queimar;\nAssim que o brigadeiro começar a ferver e formar bolhas, continue mexendo até ele ficar mais espesso e desgrudar completamente do fundo - vire a panela levemente para verificar se está desgrudando;\nQuando o brigadeiro atingir o ponto, desligue o fogo. Com um fuê (batedor de bolo) ou garfo, misture o brigadeiro rapidamente por cerca de 1 minuto sem parar, assim, ele ficará ainda mais lisinho;\nTransfira o brigadeiro para um refratário untado com manteiga e cubra com plástico-filme. Para não criar uma casquinha cristalizada, toda a parte visível da massa precisa estar envolvida no plástico. Espere esfriar;\nCom o brigadeiro já frio, unte as mãos com um pouco de manteiga, pegue uma porção do brigadeiro e molde em formato de bolinha. Passe no granulado e acomode na forminha. Repita o processo com o restante da massa;\nEstá pronto! Pode guardar na geladeira por até 3 dias ou servir imediatamente. Se preferir, coloque em copinhos plásticos, enfeite com granulado e sirva brigadeiro de colher. Aproveite!\n","ingredientes":"1 caixa de leite condensado (395 gramas), 1 colher de sopa de manteiga, 3 colheres de sopa de chocolate em pó , 1 xícara de chá de granulado","titulo":"Brigadeiro","url":"https:\/\/www.receiteria.com.br\/receita\/brigadeiro\/"},{"modoPreparo":"Se você quer uma sobremesa rápida e bem cremosa, já reúna todos os ingredientes para fazer essa deliciosa mousse de limão rápida;\nEm um liquidificador desligado, adicione o creme de leite sem soro (o soro fica concentrado na superfície do creme - escorra e descarte) e o leite condensado. Ligue-o e bata por cerca de 2 minutos ou até o “buraco” no meio diminuir de tamanho;\nQuando perceber que a mistura ficou um pouco mais consistente, comece a acrescentar o suco de limão gradualmente. Continue batendo até obter um creme encorpado e homogêneo;\nDesligue o liquidificador e transfira a mistura cremosa para uma travessa. Leve para a geladeira por, pelo menos, 2 horas, ou até a mousse ganhar consistência;\nDecore a sua mousse com as raspas de limão por cima. Sirva essa irresistível sobremesa de limão para a família após o almoço ou jantar. Bom apetite!\n","ingredientes":"1 lata de creme de leite sem soro (300 gramas), 1 lata de leite condensado (395 gramas), 1\/2 xícara de chá de suco de limão (120 ml)","titulo":"Mousse de limão rápida","url":"https:\/\/www.receiteria.com.br\/receita\/mousse-de-limao-rapido\/"},{"modoPreparo":"Peneire os ingredientes secos e utilize leite morno (não pode ser quente e nem frio) - esse é o segredo da massa fofinha;\nEm uma tigela grande, coloque a farinha, o açúcar, a canela em pó e o sal. Misture;\nEm outro recipiente, quebre um ovo de cada vez e junte aos secos. Se quiser uma massa com sabor suave, peneire os ovos cuidadosamente para retirar a película branca da gema;\nAdicione o leite e o óleo. Mexa bem com um fuê (batedor de bolos) ou garfo até a mistura ficar homogênea. Deixe a massa descansar por 10 minutos;\nPassado o tempo, adicione o fermento e o bicarbonato. Misture apenas para incorporar os ingredientes e evite ficar batendo a massa;\nEm fogo médio, leve uma frigideira antiaderente para aquecer. Use um papel-toalha para untar o fundo da panela com óleo - repita esse procedimento a cada panqueca frita;\nNo centro da frigideira, despeje 2 conchas da massa. Diminua o fogo e cozinhe por aproximadamente 2 minutos, ou até a lateral da panqueca começar a desgrudar da panela e a superfície formar bolhas;\nVire a panqueca com uma espátula e deixe o outro lado dourar por mais 1 minuto;\nColoque a panqueca em um prato e repita o processo até a massa acabar, formando uma pilha de panquecas no prato. Lembre-se de untar a frigideira a cada panqueca feita;\nProntinho! É só deliciar as famosas pancakes, ou panquecas americanas, que a gente cresceu vendo em filmes. Sirva morninhas com a cobertura que preferir.\n","ingredientes":"1 e 1\/2 xícara de chá de farinha de trigo, 2 e 1\/2 colheres de sopa de açúcar, 1 pitada de sal, 1 pitada de canela em pó, 2 ovos, 1 xícara de chá de leite, 2 e 1\/2 colheres de sopa de óleo ou manteiga derretida, 2 colheres de chá de fermento químico em pó (fermento para bolo), 1 pitada de bicarbonato de sódio, Óleo ou manteiga para untar","titulo":"Panqueca americana","url":"https:\/\/www.receiteria.com.br\/receita\/panqueca-americana\/"},{"modoPreparo":"Peneire cuidadosamente os ovos para a massa não ficar com um cheiro forte. Esse pudim não é exageradamente doce, entretanto, se preferir, pode retirar o açúcar, pois o leite condensado traz um sabor adocicado médio;\nEm uma forma redonda com furo central, adicione a água e o açúcar. Em fogo médio, leve a misture para caramelizar;\nDeixe ferver, sem mexer, até formar a calda de caramelo. Cuidado para não queimar. Assim que o caramelo ficar douradinho, desligue o fogo e reserve;\nNo liquidificador, coloque os pedaços de pão, o leite, os ovos, o creme de leite e o leite condensado. Bata até virar um creme homogêneo;\nTransfira o conteúdo do liquidificador para a forma com a calda;\nTampe a forma de pudim com papel alumínio, coloque-a dentro de uma forma maior com água para fazer o banho-maria. Leve ao forno preaquecido a 180 ºC por cerca de 50 minutos;\nA superfície do pudim precisa estar durinha. Se não estiver, deixe no forno por mais alguns minutos. Espere amornar para desenformar;\nAntes de servir, deixe o pudim descansar na geladeira por 3 horas.\n","ingredientes":"1\/3 xícara de chá de água, 2\/3 xícara de chá de açúcar, 2 pães franceses picados, 300 ml de leite, 3 ovos, 1 caixinha de creme de leite (200 gramas), 1 lata de leite condensado (395 gramas)","titulo":"Pudim de pão fácil","url":"https:\/\/www.receiteria.com.br\/receita\/pudim-de-pao\/"},{"modoPreparo":"Reúna todos os ingredientes da mousse de chocolate;\nEm um recipiente, coloque o chocolate e derreta em banho-maria ou no micro-ondas (de 30 em 30 segundos);\nAssim que o chocolate estiver totalmente derretido, acrescente o creme de leite e misture até obter uma ganache de chocolate;\nEm uma batedeira ou à mão, bata as claras de ovo até obter as claras em neve;\nDepois, adicione as claras em neve ao recipiente com a ganache de chocolate. Misture delicadamente, fazendo movimento circulares, até obter um creme homogêneo;\nTransfira a mousse para um refratário, cubra com plástico filme ou tampa e leve à geladeira por cerca de 2 horas;\nAgora é só servir gelado. Bom apetite!\n","ingredientes":"170 gramas de chocolate ao leite, 1 caixinha de creme de leite (200 gramas), 3 claras","titulo":"Mousse de chocolate","url":"https:\/\/www.receiteria.com.br\/receita\/mousse-de-chocolate\/"},{"modoPreparo":"Você pode quebrar as bolachas em pedaços pequenos para ajudar no próximo passo. Retire a manteiga da geladeira 5 minutos antes de começar a receita. Assim, ficará mais fácil de manusear;\nEm um mixer ou liquidificador, triture a bolacha até formar uma farinha. Não tem problema se ficar alguns gruminhos de bolachas. Se quiser uma massa bem lisinha, peneire a farinha;\nEm uma tigela, coloque a farinha de bolacha, a manteiga, a água e as raspas de limão. Com as mãos, misture bem até formar uma massa úmida, que fique compacta e lisa ao apertar;\nTransfira a massa para uma forma redonda de fundo removível (27 cm de diâmetro). Espalhe bem e, com os dedos, vá pressionando a massa no fundo e nas laterais da forma, cobrindo toda a área;\nLeve a forma com a massa para a geladeira enquanto você prepara o recheio.\n","ingredientes":"400 gramas de biscoito do tipo maisena, 100 gramas de manteiga sem sal, 1 colher de chá de raspas de limão, 8 colheres de sopa de água","titulo":"Torta de limão fácil","url":"https:\/\/www.receiteria.com.br\/receita\/torta-de-limao-facil\/"},{"modoPreparo":"Utilizamos o açúcar cristal, também é possível usar o refinado. Evite o açúcar de confeiteiro, pois ele queima muito rápido. Se quiser, pode dobrar a receita;\nEm uma panela de fundo grosso e largo, coloque o leite e o açúcar. Misture bem;\nAssim que pegar fervura, despeje o bicarbonato de sódio e o sal. Misture;\nDeixe cozinhar em fogo baixo, misturando de 5 em 5 minutos por cerca de 1 hora. Quando o doce estiver quase pronto, você precisará mexer continuamente para não queimar, aproximadamente 10 minutos;\nPara saber se está no ponto correto, mexa o doce com uma espátula, passe o dedo e veja se o doce fica firme (ponto napê). Desligue o fogo e espere esfriar;\nQuando o doce de leite esfriar, ele ficará um pouco mais duro. Se preferir um ponto mais mole, desligue o fogo assim que estiver quase alcançando a consistência desejada.\n","ingredientes":"1 litro de leite integral, 200 gramas de açúcar, 1 pitada de sal, 1 colher de chá de bicarbonato de sódio","titulo":"Doce de leite","url":"https:\/\/www.receiteria.com.br\/receita\/doce-de-leite\/"}]