[{"modoPreparo":"Certifique-se de usar uma farinha de trigo sem fermento (não queremos que a massa cresça). Quebre os ovos em uma tigela, antes de adicionar à receita, para verificar se estão bons. Já deixe todos os ingredientes sobre a bancada;\nNo liquidificador, coloque todos os ingredientes (menos a manteiga) e bata rapidamente, apenas para incorporar (no máximo, 1 minuto). Também é possível bater a massa com um fouet (batedor de arame);\nDespeje a massa em um recipiente. Experimente o sal e ajuste se precisar. Em temperatura ambiente, deixe descansar por 20 minutos;\nUnte uma frigideira com manteiga. Em fogo baixo, despeje 1\/4 de xícara (ou 1 concha grande) da massa, espalhando por toda a frigideira. Ajuste a quantidade de massa de acordo com o tamanho de sua frigideira;\nAssim que a massa firmar, com a ajuda de uma espátula, vire-a e deixe dourar do outro lado. Para virar fazendo o movimento flip, segure a frigideira pelo cabo e dê uma leve pulsão com a mão - a panqueca vai subir e virar no ar;\nRepita o processo com toda a massa, untando a frigideira sempre que preciso. Essa panqueca fica macia e levinha! É só rechear.\n","ingredientes":"1 e 1\/2 xícara de chá de leite, 1 xícara de chá de farinha de trigo, 2 ovos, 1 colher de chá de sal, Manteiga para fritar","titulo":"Massa de panqueca fácil","url":"https:\/\/www.receiteria.com.br\/receita\/massa-de-panqueca\/"},{"modoPreparo":"Corte os brócolis e o couve-flor em floretes pequenos. Pique o repolho em tiras médias e a cenoura em rodelas finas. Fatie as carnes em tirinhas de aproximadamente 4 cm x 3 cm;\nEm uma panela, coloque a água e espere ferver;\nQuando levantar fervura, coloque o macarrão e cozinhe de acordo com as indicações da embalagem, deixando no ponto al dente. Reserve;\nEm uma wok, ou frigideira grande, em fogo médio, esquente o azeite e o óleo de gergelim. Adicione o frango e deixe refogar até começar a ficar douradinho, cerca de 1 minuto de cada lado;\nAcrescente o coxão mole e refogue até fritar e dourar - mais 2 minutos, mexendo de vez em quando;\nColoque a cebola, a cenoura e a couve-flor. Misture bem, tampe a panela e deixe cozinhar por 3 minutos, ainda em fogo médio;\nApós 3 minutos, a couve-flor estará macia e a cenoura um pouco mais dura. Adicione os floretes de brócolis e misture (se precisar, coloque 3 colheres de sopa de água para ajudar no cozimento);\nAcrescente o repolho e misture bem. Tampe a panela e deixe cozinhar por mais 3 ou 4 minutos, até a cenoura ficar macia;\nEnquanto os legumes cozinham, prepare o molho;\nEm um recipiente, coloque a água, o shoyu, o amido de milho e misture bem até dissolver;\nAssim que a cenoura estiver macia, despeje o molho na panela. Misture, tampe novamente e deixe cozinhar por mais 1 minuto em fogo baixo;\nAssim que o molho der uma leve engrossada, ainda em fogo baixo, acrescente o macarrão e misture delicadamente. Cuidado para não despedaçar os legumes e o macarrão. Se preciso, acerte o sal;\nCuidado com a quantidade sal, pois o molho, devido ao shoyu, já é salgado. Assim que o macarrão aquecer, desligue o fogo. Finalize com óleo de gergelim e pimenta a gosto;\nÉ só servir quentinho! Pode finalizar com cheiro-verde ou gergelim torrado;\n","ingredientes":"2 litros de água, 250 gramas de macarrão para yakisoba (tipo lámen), 1 fio de azeite, Óleo de gergelim a gosto, 300 gramas de frango em tirinhas, 300 gramas de coxão mole em tirinhas, 1 cebola cortada em tiras (150 gramas), 1 cenoura em rodelas finas (150 gramas), 1\/2 couve-flor (180 gramas), 1\/2 brócolis (180 gramas), 1\/2 repolho picado (180 gramas)","titulo":"Yakisoba","url":"https:\/\/www.receiteria.com.br\/receita\/yakisoba\/"},{"modoPreparo":"Pique a mussarela em pedaços médios (para facilitar na hora de derreter). Corte o presunto e o bacon em cubinhos pequenos. Pique a cebola bem fininho e deixe o alho trituradinho. Se quiser, adicione outros temperos de sua preferência, como tomilho e pimenta-do-reino;\nColoque o macarrão, o molho de tomate, a água, o sal, a cebola e o alho em uma panela de pressão. Misture bem;\nTampe a panela e leve-a ao fogo médio. Após pegar pressão, deixe cozinhar por 3 minutos. Desligue o fogo e espere a pressão sair naturalmente;\nEnquanto espera, em uma frigideira, frite o bacon até ficar bem douradinho, cerca de 2 minutos em fogo baixo, mexendo de vez em quando para não queimar. Descarte a gordura e reserve o bacon;\nAbra a panela de pressão. Adicione o presunto, a mussarela e o bacon;\nPor último, adicione o creme de leite. Misture cuidadosamente para incorporar os ingredientes sem quebrar a massa;\nLeve a panela ao fogo baixo e aguarde até o queijo derreter, cerca de 1 minuto. Fique de olho para o macarrão não grudar no fundo da panela. Se preciso, acerte o sal.\n","ingredientes":"1 pacote de macarrão tipo penne grano duro (500 gramas), 400 gramas de molho de tomate, 250 gramas de creme de leite , 4 xícaras de chá de água fria, 200 gramas de mussarela, 200 gramas de presunto, 200 gramas de bacon, 1\/2 unidade de cebola média, 2 dentes de alho, Sal a gosto","titulo":"Macarrão cremoso na panela de pressão","url":"https:\/\/www.receiteria.com.br\/receita\/macarrao-cremoso-na-panela-de-pressao\/"},{"modoPreparo":"Utilizamos patinho, porém você pode usar outra carne moída. Escolha o molho de tomate de sua preferência (caseiro ou de sachê), ou coloque 1\/4 de xícara de chá de extrato de tomate para 300 ml de água;\nEm uma panela antiaderente, esquente um fio de azeite em fogo médio. Adicione a carne moída e deixe refogar por 10 minutos, ou até ficar douradinha, mexendo de vez em quando;\nQuando a carne estiver douradinha, adicione o molho de tomate, o sal, o orégano e a pimenta. Se preferir, adicione outros temperos, como manjericão, tomilho e páprica picante;\nEm outra panela, coloque água e cozinhe a massa para lasanha seguindo as instruções da embalagem;\nPara montar, em uma forma ou travessa, coloque uma camada generosa de molho de carne moída. Espalhe uniformemente, cobrindo todo o fundo;\nDepois, faça uma camada com a massa da lasanha. Se preciso, corte a massa para preencher os espaços vazios;\nEm seguida, uma camada de presunto;\nE por fim uma camada de queijo;\nRepita o processo: molho de carne moída, massa, presunto e queijo. Siga o padrão até chegar ao topo da forma e deixe a última camada com queijo para derreter;\nLeve a forma ao forno preaquecido a 180 ºC por 30 minutos, ou até o queijo derreter e ficar douradinho. Retire do forno e sirva. Bom apetite!\n","ingredientes":"1 massa de lasanha pronta, 1 fio de azeite, 500 gramas de presunto, 500 gramas de queijo mussarela, 500 gramas de carne moída, 340 gramas de molho de tomate, Sal e pimenta-do-reino a gosto, Orégano a gosto","titulo":"Lasanha","url":"https:\/\/www.receiteria.com.br\/receita\/lasanha\/"},{"modoPreparo":"Para deixar a massa de pizza bem macia, o segredo é peneirar a farinha, pois, ao ser empacotada, ela perde a textura e fica mais pesada. Ao peneirar, ela volta ao normal, além de desfazer os gruminhos;\nEm uma bacia, misture todos os ingredientes, seguindo esta ordem: farinha, açúcar, fermento em pó e sal. Mexa bem, então, acrescente os líquidos: azeite, cachaça e leite;\nCom as mãos, sove a massa até ficar bem uniforme, cerca de 10 minutos. Isso ajudará a massa a ativar o glúten, garantindo que ela fique crocante;\nCubra a massa com um pano de copa e deixe descansar por 10 minutos;\nDepois do tempo necessário, divida a massa ao meio;\nEm uma mesa ou bancada polvilhada com farinha de trigo, abra cada uma das partes da massa separadamente. Use um role de macarrão. Se não tiver, use uma garrafa de vidro. Polvilhe farinha de trigo sempre que necessário para a massa não grudar;\nNão deixe a massa muito fina, para não ficar dura, e nem muito grossa, para não ficar mole. Deixe com a espessura de 0,5 (meio) cm aproximadamente. Em assadeiras untadas com azeite, leve as massas ao forno preaquecido a 220 ºC por 10 minutos;\nA massa ficará semiassada. Então, retire do forno e recheie com os ingredientes de sua preferência (usamos molho de tomate caseiro, mussarela e manjericão). Retorne ao forno para assar bem, cerca de 30 minutos, ou até dourar;\nMassa de pizza crocante prontinha! Solte a criatividade no recheio e dobre a receita se necessário.\n","ingredientes":"2 xícaras de chá de farinha de trigo, 1 colher de sopa de açúcar, 1 colher de chá de fermento químico em pó (fermento para bolo), 1 colher de chá de sal, 3 colheres de sopa de azeite, 2 colheres de sopa de cachaça, 2\/3 xícara de chá de leite","titulo":"Massa de pizza","url":"https:\/\/www.receiteria.com.br\/receita\/massa-de-pizza\/"},{"modoPreparo":"O leite precisa estar em temperatura ambiente para não estragar o fermento. Se preferir, corte os tomates e as azeitonas em rodelas. Preaqueça o forno a 180 ºC por cerca de 10 minutos;\nPara a massa, em um liquidificador, coloque o leite, o ovo, o sal, o açúcar, a manteiga e a farinha de trigo. Bata até obter uma massa homogênea e lisinha. Com o liquidificador desligado, adicione o fermento químico e mexa com uma colher apenas para incorporar;\nEm uma forma redonda para pizza, untada com manteiga, despeje a massa. Com uma colher, espalhe bem para a massa ficar uniforme. Leve para pré-assar no forno preaquecido a 180 ºC por 20 minutos;\nCorte o queijo gouda em fatias finas ou utilize um ralador. Reserve;\nApós 20 minutos, retire a massa do forno. Coloque o molho de tomate e espalhe bem pela massa;\nCubra o molho com o queijo gouda. Salpique parmesão ralado por cima e disponha os tomatinhos e as azeitonas;\nLeve ao forno novamente, preaquecido a 180 ºC. Espere o queijo derreter, cerca de 5 - 10 minutos. Fique de olho para não queimar a massa. Se ela estiver bem douradinha, desligue o forno e deixe-o fechado por alguns minutos;\nFinalize com folhas de manjericão e sirva! Todo dia é dia de pizza, ainda mais uma receita prática como essa. Aproveite!\n","ingredientes":"1 xícara de chá de leite (240 ml), 1 ovo grande, 1 colher de chá de sal, 1 colher de chá de açúcar, 1 colher de sopa de manteiga (ou margarina), 1 e 1\/2 xícara de chá de farinha de trigo (225 gramas), 1 colher de sobremesa de fermento químico em pó (fermento para bolo)","titulo":"Pizza de liquidificador fácil","url":"https:\/\/www.receiteria.com.br\/receita\/pizza-de-liquidificador\/"},{"modoPreparo":"Coloque o forno para preaquecer a 180 ºC. Se quiser, inclua outros temperos de sua preferência, como manjericão fresco, que combina muito com o molho de tomate, ou salsinha e cebolinha. Para molho de tomate caseiro, a medida é 600 gramas;\nEm uma panela grande, em fogo médio para alto, coloque o óleo e o peito de frango desfiado. Tempere com salsinha desidratada, sal, pimenta-do-reino, páprica e colorau. Misture bem e refogue por 1 minuto, mexendo de vez em quando para não queimar;\nAcrescente os sachês de molho de tomate, misture novamente e refogue por cerca de 5 minutos. Se preciso, acerte o sal e os temperos a gosto;\nEm um refratário médio (26 x 18 x 5,5 cm), coloque uma concha ou mais do molho de frango. É preciso criar uma camada;\nPor cima, faça uma camada com o queijo mussarela (rale ou adicione-o em fatias fininhas);\nDepois, faça uma camada da massa, evitando que elas fiquem sobrepostas. Repita o processo: molho de frango, mussarela e massa;\nPara a última camada, coloque o recheio de frango e rale queijo parmesão por cima. Leve ao forno preaquecido a 180 ºC por cerca de 25 minutos. Fique de olho no tempo de cozimento da massa;\nSirva a lasanha quentinha! Se quiser, regue com azeite ou com mais queijo parmesão ralado;\n","ingredientes":"2 colheres de sopa de óleo, 2 colheres de sopa de salsinha desidratada, 1 peito de frango desfiado, 1\/2 colher de sopa de páprica (ou a gosto), 1 colher de café de sal (ou a gosto), 1\/2 colher de café de pimenta-do-reino (ou a gosto), 1 colher de chá (rasa) de colorau, 1 colher de café de orégano (ou a gosto), 1 colher de chá de salsinha (ou a gosto), 2 sachês de molho de tomate, 250 gramas de massa de lasanha pré-cozida, 300 gramas de mussarela fatiada ou ralada, 100 gramas de queijo parmesão ralado","titulo":"Lasanha de frango com queijo","url":"https:\/\/www.receiteria.com.br\/receita\/lasanha-de-frango-com-queijo\/"},{"modoPreparo":"Separe todos os ingredientes que você utilizará no preparo do calzone;\nEm uma tigela grande (que tenha espaço para a massa dobrar de tamanho), misture a farinha e o sal. Reserve;\nNa tigela da batedeira, misture o fermento e a água até ficar homogêneo;\nCom a batedeira ligada em velocidade baixa, incorpore a mistura de farinha com sal gradualmente. Bata até ficar homogêneo. Despeje o azeite e continue batendo em velocidade média por 6 minutos, ou até que a massa ficar lisa e elástica;\nNo ponto ideal, a massa ficará concentrada no centro da tigela e descolada das laterais. Unte a tigela (que você misturou a farinha e o sal) com azeite e coloque a massa para descansar por cerca de 1 hora. Cubra com um pano limpo e deixe em um local que não bate vento;\nNo sentido do comprimento, corte os tomates em 4 partes e descarte as sementes;\nEm seguida, divida ao meio cada parte de tomate. Assim, você terá 8 tiras, aproximadamente, do mesmo tamanho;\nCada tira deve ser cortada na diagonal em pedaços de aproximadamente 1,5 cm. Transfira os tomates cortados para um recipiente e tempero com azeite, sal e pimenta-do-reino. DICA: prove a mussarela antes de temperar o tomate para não deixar o recheio muito salgado;\nEm um recipiente, coloque a mussarela ralada e o orégano. Misture bem para incorporar os dois ingredientes;\nCerca de 20 minutos antes de começar a montar os calzones, preaqueça o forno a 240 °C. Também prepare um recipiente com água (para fechar a massa);\nApós 1 hora, verifique se a massa dobrou de tamanho (em dias frios, talvez você precisará deixar crescer por mais meia hora). Prepare a bancada, polvilhando farinha de trigo e coloque a massa em cima. Modele-a no formato de um rolo;\nCom uma faca, separe a massa em 8 porções. Faça bolinhas;\nColoque 4 porções da massa em uma assadeira (polvilhada com farinha de trigo) e cubra com um pano de prato limpo. Reserve na geladeira para evitar que a massa fermente em excesso;\nCom o auxílio do rolo de macarrão, abra uma porção da massa em formato de disco (aproximadamente 20 cm), com cerca de 0,5 cm de espessura. Polvilhe a bancada com farinha sempre que precisar para a massa não grudar;\nEm uma metade do disco, coloque 2\/3 xícara de chá de recheio (cerca de 2 colheres de sopa de mussarela ralada e 8 pedaços do tomate fatiado). Com as pontas dos dedos, molhe as bordas da massa suavemente (ajuda na hora de fechar os calzones);\nDobre a massa, pressionando levemente para tirar o ar de dentro. Feche as bordas com os dedos;\nCom as pontas dos dedos, começando por uma das pontas, dobre a borda, em movimento de fora para dentro (dê uma leve puxadinha em um pequeno pedaço da borda e dobre para dentro, pressionando bem). Repita o processo. Essa é a bordinha clássica do calzone;\nRepita os processos de abrir, rechear e fechar com o restante da massa, sempre lembrando de polvilhar a bancada com farinha de trigo. Transfira os calzones moldados para uma assadeira. Deixe um espaço entre um e o outro;\nPincele os calzones, que estão na assadeira, com molho de tomate. Polvilhe o queijo parmesão ralado por cima;\nLeve a assadeira com os calzones para o forno e asse por cerca de 15 minutos, ou até a massa ficar inflada e douradinha. Enquanto a primeira assadeira assa, monte a outra metade da massa (as 4 porções da geladeira). Em forno grande, pode assar tudo de uma vez;\nProntinho! É só servir, seja com um cafezinho ou suco de sua preferência. Combina com todas as refeições.\n","ingredientes":"3 xícaras de chá de farinha de trigo (420 gramas), 1 e 1\/2 colher de chá de fermento biológico seco instantâneo (cerca de 5 gramas), 1 colher de chá de sal, 1 e 1\/4 de xícara de chá de água filtrada (300 ml), 2 colheres de sopa de azeite, Azeite suficiente para untar a tigela","titulo":"Calzone","url":"https:\/\/www.receiteria.com.br\/receita\/calzone\/"},{"modoPreparo":"Ao amassar o alho com sal, ele ficará com uma textura de pasta, que não deixa pedacinhos granulados no meio da massa, e sabor acentuado. O alho picado possui sabor um pouquinho mais suave;\nColoque a água para ferver com sal a gosto. Quando levantar fervura, despeje o espaguete e cozinhe de acordo com as informações da embalagem para deixar no ponto al dente;\nEm uma panela, em fogo médio, refogue o alho no azeite, adicione a manteiga, sal a gosto e misture bem. Deixe o alho dourar, mas fique de olho para não queimar;\nAdicione o macarrão cozido na panela com o alho;\nAcerte o sal, coloque a pimenta-do-reino a gosto e mexa bem. Se preciso, despeje um pouquinho da água do cozimento do macarrão para deixar o espaguete bem soltinho e ajudar a ficar o sabor;\nFinalize com cebolinha e um pouco mais de azeite a gosto. Sirva a seguir!\n","ingredientes":"1\/2 pacote ou 250 gramas de macarrão espaguete , 2 dentes de alho amassados com sal, Azeite a gosto, 1 colher de sopa de manteiga, Pimenta-do-reino a gosto","titulo":"Macarrão alho e óleo","url":"https:\/\/www.receiteria.com.br\/receita\/macarrao-alho-e-oleo\/"},{"modoPreparo":"Utilizamos macarrão parafuso. É possível usar espaguete, gravata, concha, ou outro de sua preferência. Se não tiver a semente da noz-moscada, pode ser em pó. Se preciso, escorra o soro do creme de leite;\nEm uma panela grande, coloque a água e espere pegar fervura. Adicione o sal e acrescente o macarrão para ferver. Siga as orientações da embalagem, deixando a massa no ponto al dente;\nAssim que o macarrão ficar pronto, desligue o fogo, escorra e reserve;\nEm uma panela, aqueça o azeite ou óleo. Refogue a cebola e o alho, em fogo baixo, até dourar levemente (cerca de 1 minuto);\nAcrescente o requeijão e mexa até incorporar bem;\nAdicione o creme de leite, a cebolinha, a salsinha e tempere com sal e noz-moscada. Misture para incorporar e desligue o fogo;\nCom o molho pronto, há duas opções: em uma travessa, misture o macarrão e o molho, mexendo delicadamente para incorporar e não despedaçar a massa. Se preferir, sirva o macarrão e o molho separadamente para a pessoa montar no prato;\n","ingredientes":"1\/2 pacote do macarrão de sua preferência (250 gramas), 2,5 litros de água, 1\/2 cebola picada, 2 dentes de alho picados, 1 copo de requeijão (200 gramas), Cebolinha e salsinha a gosto, 1 caixinha de creme de leite, Sal a gosto, Noz-moscada a gosto, Azeite ou óleo a gosto","titulo":"Macarrão ao molho branco rápido","url":"https:\/\/www.receiteria.com.br\/receita\/macarrao-ao-molho-branco-rapido\/"}]