[{"modoPreparo":"1. Primeiramente, em uma tigela, tempere as coxas e sobrecoxas com o alho, o suco de limão, o sal e a pimenta-do-reino. Depois, deixe marinar por pelo menos 30 minutos na geladeira.\n2. Enquanto isso, em uma assadeira, espalhe a manteiga e o azeite. Coloque as coxas e sobrecoxas por cima, com a pele para cima. Em seguida, distribua as batatas e as cebolas ao redor. Salpique mais sal e pimenta-do-reino se necessário. Por fim, decore com o alecrim fresco.\n3. Logo após, leve ao forno pré-aquecido a 200 °C por cerca de uma hora, ou até que o frango esteja dourado e cozido por dentro. Para garantir que as coxas e sobrecoxas fiquem douradas dos dois lados, vire-as na metade do tempo.\n4. Depois que o tempo de cozimento terminar, retire do forno e sirva em seguida, acompanhado de uma salada verde ou do que preferir.","ingredientes":"8 coxas e sobrecoxas de frango\n4 dentes de alho picados\nSuco de 1 limão\nSal e pimenta-do-reino a gosto\n2 colheres de sopa de manteiga\n2 colheres de sopa de azeite\n4 batatas médias cortadas em cubos\n2 cebolas médias cortadas em rodelas\nAlecrim fresco a gosto","@type":"prefix:Receita","titulo":"Coxa e Sobrecoxa Assada no Forno: Veja Como Fazer","id":"eabef225-9262-4900-a0b9-4eb117f1fe4e","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/receitadelicia.com.br\/como-fazer-coxa-e-sobrecoxa-assada-no-forno-que-derrete-na-boca\/"},{"modoPreparo":"1. Primeiramente, tempere o frango com o suco de limão, sal e pimenta-do-reino, deixando marinar por pelo menos 20 minutos para absorver os sabores.\n2. Em seguida, aqueça o óleo em uma panela grande e doure os pedaços de frango até ficarem bem dourados por todos os lados.\n3. Logo depois, retire o frango e reserve. Na mesma panela, refogue a cebola e o alho até ficarem transparentes e perfumados.\n4. Agora, acrescente os tomates e o pimentão picados, mexendo bem para formar um molho saboroso.\n5. Em seguida, volte o frango para a panela, misture tudo e adicione o arroz, mexendo para incorporar os ingredientes.\n6. Logo após, despeje o leite de coco e a água quente, ajustando o sal se necessário.\n7. Assim que começar a ferver, abaixe o fogo, tampe a panela e deixe cozinhar por cerca de 20 a 25 minutos, ou até que o arroz esteja macio e o líquido tenha sido absorvido.\n8. Por fim, desligue o fogo, salpique o cheiro-verde picado e misture delicadamente.\n9. Deixe a galinhada descansar por alguns minutos antes de servir para que os sabores se assentem.","ingredientes":"1 kg de frango em pedaços (coxas, sobrecoxas ou peito)\nSuco de 1 limão\nSal e pimenta-do-reino a gosto\n2 colheres (sopa) de óleo ou azeite\n1 cebola média picada\n3 dentes de alho picados\n2 tomates maduros picados\n1 pimentão verde picado\n2 xícaras (chá) de arroz lavado e escorrido\n400 ml de leite de coco\n3 xícaras (chá) de água quente\nCheiro-verde picado a gosto","@type":"prefix:Receita","titulo":"Galinhada com Leite de Coco: Um Toque Cremoso e de Tradição","id":"6e93595a-ff3c-442a-8fb8-a64824a5b392","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/receitadelicia.com.br\/galinhada-com-leite-de-coco-um-toque-cremoso-e-de-tradicao\/"},{"modoPreparo":"1. Primeiramente, lave bem os pés de frango, retirando qualquer resíduo e unhas que possam ter ficado.\n2. Em seguida, aqueça o óleo ou a banha em uma panela de pressão e refogue a cebola e o alho até dourarem e liberarem aroma.\n3. Logo depois, acrescente os pés de frango e refogue por alguns minutos, mexendo para que eles fiquem bem envolvidos nos temperos.\n4. Agora, adicione os tomates, o pimentão, o colorau e a folha de louro, misturando tudo muito bem.\n5. Em seguida, tempere com sal e pimenta-do-reino a gosto.\n6. Cubra os ingredientes com água, tampe a panela e cozinhe sob pressão por aproximadamente 40 minutos, ou até que os pés de frango estejam macios.\n7. Após o cozimento, abra a panela com cuidado e verifique o ponto. Se desejar um caldo mais encorpado, deixe cozinhar sem a tampa por alguns minutos para reduzir o líquido.\n8. Por fim, finalize com cheiro-verde picado e sirva quente, acompanhado de arroz branco e uma boa farofa.","ingredientes":"1 kg de pés de frango limpos\n2 colheres (sopa) de óleo ou banha\n1 cebola grande picada\n4 dentes de alho amassados\n2 tomates maduros picados\n1 pimentão verde picado\n1 colher (chá) de colorau (ou páprica doce)\n1 folha de louro\nSal e pimenta-do-reino a gosto\nCheiro-verde picado a gosto\nÁgua suficiente para cozinhar","@type":"prefix:Receita","titulo":"Pé de Frango à Moda Mineira: Tradição e Sabor Autêntico","id":"133afc55-8219-49bf-9f01-db0ce55ccbb0","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/receitadelicia.com.br\/pe-de-frango-a-moda-mineira-tradicao-e-sabor-autentico\/"},{"modoPreparo":"1. Primeiramente, em uma panela, aqueça a manteiga (ou azeite) e refogue a cebola até ficar transparente.\n2. Em seguida, adicione o alho e o frango. Tempere com sal e pimenta e deixe dourar bem.\n3. Assim que o frango estiver cozido e douradinho, acrescente o ketchup, a mostarda e o molho de tomate.\n4. Misture bem, abaixe o fogo e, logo depois, adicione o creme de leite.\n5. Cozinhe por mais alguns minutos, somente para aquecer, e então desligue o fogo.\n6. Se desejar, finalize com champignon fatiado.","ingredientes":"500g de peito de frango cortado em cubos\n1 cebola pequena picada\n2 dentes de alho amassados\n1 colher de sopa de manteiga ou azeite\nSal e pimenta-do-reino a gosto\n2 colheres de sopa de ketchup\n1 colher de sopa de mostarda\n1 caixinha de creme de leite (200g)\n1\/2 xícara de chá de molho de tomate\nChampignon fatiado (opcional)","@type":"prefix:Receita","titulo":"Strogonoff de Frango: Cremoso e Irresistível","id":"c03a021f-5919-4cb4-b580-1e0a6ff69ead","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/receitadelicia.com.br\/strogonoff-de-frango-cremoso-e-irresistivel\/"},{"modoPreparo":"1. Primeiramente, tempere os filés de frango com sal e pimenta-do-reino a gosto.\n2. Logo após, passe os filés na farinha de trigo, depois nos ovos batidos e, por último, na farinha de rosca. Certifique-se de que fiquem bem empanados para garantir uma crocância irresistível.\n3. Em seguida, aqueça o óleo em uma frigideira grande, em fogo médio-alto. Assim que estiver bem quente, frite os filés empanados até dourarem dos dois lados e estarem completamente cozidos por dentro. Depois disso, escorra-os em papel toalha para retirar o excesso de óleo.\n4. Agora, em um refratário, espalhe uma fina camada de molho de tomate no fundo e disponha os filés fritos por cima.\n5. Posteriormente, cubra os filés com mais molho de tomate, adicione uma generosa camada de queijo mussarela ralado e finalize com o parmesão.\n6. Logo depois, leve o refratário ao forno preaquecido a 180 °C por cerca de 15 minutos, ou até que o queijo esteja derretido, douradinho e borbulhante.\n7. Por fim, retire do forno e decore com folhas frescas de manjericão. Sirva imediatamente.","ingredientes":"4 filés de peito de frango\nSal e pimenta-do-reino a gosto\nFarinha de trigo (para empanar)\n2 ovos batidos\nFarinha de rosca (para empanar)\nÓleo para fritar\nMolho de tomate pronto\nQueijo mussarela ralado\nQueijo parmesão ralado\nFolhas de manjericão fresco (para decorar)","@type":"prefix:Receita","titulo":"Filé de Frango à Parmegiana: Receita deliciosa e fácil de preparar","id":"a02d768e-86e8-44ae-a43b-c9cda1758f4e","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/receitadelicia.com.br\/file-de-frango-a-parmegiana\/"},{"modoPreparo":"Modo de preparo não encontrado","ingredientes":"500 g de sassami (tirinhas de frango)\n2 dentes de alho picados\n1 cebola pequena picada\n1 colher (sopa) de azeite de oliva\n1 colher (chá) de cúrcuma (opcional)\nSal e pimenta-do-reino a gosto\nSuco de 1\/2 limão\n200 ml de leite de coco\nCheiro-verde picado a gosto\nAntes de tudo, tempere o sassami com alho, suco de limão, sal e pimenta.\nLogo depois, aqueça o azeite em uma frigideira e refogue a cebola até dourar.\nEm seguida, adicione o sassami e doure bem os dois lados.\nEntão, acrescente a cúrcuma (caso esteja usando) e misture para envolver bem.\nAgora, despeje o leite de coco, reduza o fogo e deixe cozinhar por cerca de 10 a 15 minutos ou até o molho engrossar.\nPor fim, finalize com cheiro-verde picado e sirva imediatamente.","@type":"prefix:Receita","titulo":"Sassami com Leite de Coco: Uma Explosão de Sabor","id":"7caea495-8167-40cc-9378-a704ae345e76","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/receitadelicia.com.br\/sassami-com-leite-de-coco-uma-explosao-de-sabor\/"},{"modoPreparo":"1. Antes de mais nada, tempere o frango com suco de limão, páprica, alho em pó, azeite, sal e pimenta-do-reino.\n2. Em seguida, misture bem e deixe marinar por pelo menos 10 minutos, para que os sabores fiquem ainda mais acentuados.\n3. Enquanto isso, caso queira adicionar legumes, corte-os em pedaços do mesmo tamanho dos cubos de frango.\n4. Agora, monte os espetinhos intercalando os pedaços de frango com os legumes.\n5. A seguir, pré-aqueça a Airfryer por 5 minutos a 200 °C.\n6. Coloque os espetinhos na cesta da Airfryer, de preferência sem sobrepor, e programe por 15 minutos, virando na metade do tempo.\n7. Por fim, quando estiverem dourados e suculentos, é só servir!","ingredientes":"500 g de peito de frango em cubos\n1 colher (chá) de páprica doce ou picante\n1 colher (chá) de alho em pó\nSuco de 1 limão\n1 colher (sopa) de azeite de oliva\nSal e pimenta-do-reino a gosto\nPalitos de churrasco (de madeira)\nLegumes opcionais: cebola, pimentão, abobrinha (em cubos)","@type":"prefix:Receita","titulo":"Espetinho de Frango na Airfryer: Prático, Saudável e Saboroso","id":"2578a13a-728a-429f-a129-431b49f3d3a7","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/receitadelicia.com.br\/espetinho-de-frango-na-airfryer-pratico-saudavel-e-saboroso\/"},{"modoPreparo":"1. Primeiramente, tempere as tiras de frango com o suco de limão, o alho, o sal e a pimenta. Deixe marinar por 15 minutos.\n2. Em seguida, passe as tiras na farinha de trigo, envolvendo bem.\n3. Logo depois, mergulhe no ovo batido e, posteriormente, empane com o coco ralado, pressionando levemente para fixar.\n4. Agora, se preferir fritar, aqueça o óleo em fogo médio e frite as tiras até que fiquem douradas e crocantes, escorrendo em papel-toalha logo após.\n5. Por outro lado, se preferir uma versão mais leve, leve ao forno preaquecido a 200 °C por cerca de 25 minutos, virando na metade do tempo para dourar por igual.\n6. Por fim, sirva acompanhado de molhos, saladas ou arroz com legumes.","ingredientes":"500g de filé de peito de frango cortado em tiras\nSuco de 1 limão\n2 dentes de alho picados\nSal e pimenta-do-reino a gosto\n2 ovos batidos\n1 xícara (chá) de farinha de trigo\n1 xícara (chá) de coco ralado sem açúcar\nÓleo para fritar ou azeite para assar","@type":"prefix:Receita","titulo":"Frango Empanado no Coco: Crocância que Vai Surpreender","id":"36ffba71-b50d-4afe-a997-e5a4ccff5dc9","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/receitadelicia.com.br\/frango-empanado-no-coco-crocancia-que-vai-surpreender\/"},{"modoPreparo":"1. Antes de tudo, tempere o frango com o suco de limão, o alho, o sal e a pimenta. Deixe marinar por 15 minutos.\n2. Em seguida, aqueça o azeite em uma frigideira grande e doure os cubos de frango.\n3. Logo depois, adicione a cebola e o pimentão, refogando por alguns minutos até ficarem levemente macios.\n4. Posteriormente, acrescente o molho shoyu e o mel, misturando bem para envolver todos os ingredientes.\n5. Agora, adicione os cubos de abacaxi e refogue por mais 5 minutos, mexendo com cuidado para que não desmanchem.\n6. Finalmente, desligue o fogo, salpique cebolinha por cima e sirva imediatamente\n7. com arroz branco ou purê de batatas.","ingredientes":"500g de peito de frango em cubos\nSuco de 1 limão\n2 dentes de alho picados\nSal e pimenta-do-reino a gosto\n1 colher (sopa) de azeite\n1 cebola picada\n1\/2 pimentão vermelho em tiras\n2 colheres (sopa) de molho shoyu\n1 colher (sopa) de mel\n2 xícaras (chá) de abacaxi em cubos\nCebolinha verde picada para finalizar","@type":"prefix:Receita","titulo":"Frango com Abacaxi: Uma Combinação Agridoce Perfeita","id":"f6026161-37fe-4c68-8434-9d15235e7c6a","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/receitadelicia.com.br\/frango-com-abacaxi-uma-combinacao-agridoce-perfeita\/"},{"modoPreparo":"1. Antes de tudo, tempere os filés de frango com sal, pimenta-do-reino, suco de limão, alho picado e páprica doce. Em seguida, deixe marinar por pelo menos 15 minutos para realçar os sabores.\n2. Enquanto isso, prepare o recheio misturando o brócolis cozido e picado com a mussarela ralada e o requeijão cremoso. Isso garantirá um interior super cremoso.\n3. Depois, abra cada filé de frango e coloque uma porção do recheio no centro. Em seguida, enrole os filés como rocamboles e prenda com palitos de dente.\n4. Para empanar, passe cada rolê no ovo batido e depois na farinha de rosca, garantindo uma crocância extra.\n5. Aqueça uma frigideira com um fio de azeite e doure os rolês de todos os lados. Se preferir, leve-os ao forno preaquecido a 200 °C por 20 minutos para finalizar.\n6. Se desejar, finalize com molho de tomate por cima e sirva imediatamente.","ingredientes":"4 filés de peito de frango\nSal e pimenta-do-reino a gosto\nSuco de 1\/2 limão\n1 dente de alho picado\n1 colher de chá de páprica doce\n1 colher de sopa de azeite\n1 xícara de brócolis cozido e picado\n1\/2 xícara de queijo mussarela ralado\n2 colheres de sopa de requeijão cremoso\n1 ovo batido\n1 xícara de farinha de rosca\n1 fio de azeite para dourar\n1\/2 xícara de molho de tomate (opcional)","@type":"prefix:Receita","titulo":"Rolês de Frango com Brócolis: Toque Saudável Para Sua Receita","id":"cb5376ac-981a-4468-9aeb-637afa3cfa32","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/receitadelicia.com.br\/roles-de-frango-com-brocolis-toque-saudavel-para-sua-receita\/"},{"modoPreparo":"1. Primeiramente, em uma panela de pressão, aqueça o óleo e doure a carne em fogo alto. Mexa ocasionalmente por cerca de 15 minutos, ou até que os pedaços estejam bem dourados.\n2. Em seguida, junte a cebola, o alho, o sal e a pimenta-do-reino. Refogue por mais 5 minutos, mexendo bem para que todos os temperos envolvam a carne de maneira uniforme.\n3. Logo depois, adicione a água fervente e os cubos de caldo de carne. Misture bem para dissolver os temperos. Então, tampe a panela e cozinhe em fogo baixo por 20 minutos, contados após a pressão começar.\n4. Assim que o tempo terminar, desligue o fogo e espere toda a pressão sair antes de abrir a panela com segurança. Nesse momento, acrescente as batatas e as cenouras. Misture delicadamente para que os legumes fiquem bem distribuídos.\n5. Depois disso, tampe a panela novamente e cozinhe em fogo baixo por mais 10 minutos, também contados a partir do momento em que a pressão começar.\n6. Por fim, desligue o fogo, libere toda a pressão e abra a panela com cuidado. Transfira o picadinho para uma travessa, salpique a salsinha picada por cima e sirva imediatamente. Para acompanhar, uma porção de arroz branco e uma salada verde completam a refeição com perfeição.","ingredientes":"500 g de carne bovina cortada em cubos (alcatra, coxão mole ou patinho)\n2 colheres (sopa) de óleo\n1 cebola picada\n2 dentes de alho picados\nSal e pimenta-do-reino a gosto\n2 xícaras (chá) de água fervente\n2 cubos de caldo de carne\n3 batatas médias descascadas e cortadas em cubos\n2 cenouras médias descascadas e cortadas em rodelas\nSalsinha picada a gosto","@type":"prefix:Receita","titulo":"Picadinho de Carne com Batata e Cenoura: Receita Simples","id":"9ecde300-789b-4a22-b1e9-84aaaf7ce2c6","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/receitadelicia.com.br\/picadinho-de-carne-com-batata-e-cenoura-receita-saborosa-e-simples\/"},{"modoPreparo":"1. Antes de tudo, tempere os camarões com o suco de limão, o alho picado, o sal e a pimenta-do-reino. Logo depois, deixe marinar por pelo menos 30 minutos para intensificar os sabores.\n2. Em seguida, aqueça um pouco de azeite em uma frigideira grande e doure os camarões dos dois lados. Assim que estiverem levemente dourados, retire-os da frigideira e reserve.\n3. Na mesma frigideira, adicione um pouco mais de azeite, se necessário, e refogue a cebola e os pimentões até que fiquem macios e soltando um aroma irresistível.\n4. Logo após, acrescente os champignons e os tomates-cereja e continue refogando por mais alguns minutos, garantindo que todos os ingredientes liberem seus sabores.\n5. Agora, adicione o molho de tomate e o vinho branco à frigideira, misturando bem. Deixe cozinhar por aproximadamente 5 minutos para que os sabores se integrem perfeitamente.\n6. Em seguida, retorne os camarões à frigideira e misture delicadamente, envolvendo-os no molho saboroso.\n7. Por fim, acrescente o creme de leite e mexa bem até que todos os ingredientes estejam completamente incorporados. Cozinhe por mais alguns minutos, somente para aquecer o creme de leite, e ajuste o tempero, caso necessário.\n8. Para finalizar, transfira o Camarão Internacional para uma travessa, decore com salsinha picada e sirva imediatamente. Essa delícia fica ainda melhor acompanhada de arroz branco soltinho ou pão fresco.","ingredientes":"500g de camarões grandes e limpos\nSuco de 1 limão\n3 dentes de alho picados\n1 cebola picada\n1 pimentão vermelho picado\n1 pimentão amarelo picado\n1 xícara de champignon fatiado\n1 xícara de tomates-cereja cortados ao meio\n1 xícara de molho de tomate\n1\/2 xícara de vinho branco seco\n1\/2 xícara de creme de leite\nSal e pimenta-do-reino a gosto\nAzeite de oliva\nSalsinha picada para decorar","@type":"prefix:Receita","titulo":"Camarão Internacional: Uma Receita que vai Surpreender","id":"d05393e8-a940-4a14-b736-6d74bc7f3055","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/receitadelicia.com.br\/camarao-internacional-uma-receita-que-vai-surpreender\/"},{"modoPreparo":"1. Primeiramente, hidrate a gelatina na água conforme as instruções da embalagem e dissolva-a em banho-maria ou no micro-ondas por cerca de 15 segundos.\n2. Em seguida, no liquidificador, bata o leite condensado, o creme de leite e o suco concentrado da fruta escolhida até obter uma mistura homogênea.\n3. Logo depois, com o liquidificador ligado, acrescente a gelatina dissolvida e bata rapidamente para incorporar.\n4. Agora, despeje o Mousse em taças individuais ou em um recipiente grande.\n5. Em seguida, leve à geladeira por pelo menos 4 horas, ou até que o Mousse esteja firme.\n6. Por fim, decore com frutas frescas antes de servir, se desejar, para dar um toque especial e colorido.","ingredientes":"1 lata de leite condensado\n1 lata de creme de leite (sem soro)\n1 medida da lata de suco concentrado da fruta de sua preferência (morango, maracujá, manga, etc.)\n1 envelope de gelatina sem sabor (12 g)\n3 colheres (sopa) de água para hidratar a gelatina\nFrutas frescas para decorar (opcional)","@type":"prefix:Receita","titulo":"Mousse de Frutas: Uma Sobremesa Leve, Refrescante e Saborosa","id":"ff9d8132-f9f4-466d-bf26-71486b2657a9","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/receitadelicia.com.br\/mousse-de-frutas-uma-sobremesa-leve-refrescante-e-saborosa\/"},{"modoPreparo":"Modo de preparo não encontrado","ingredientes":"400g de peixe fresco de sua preferência (salmão, atum, peixe-branco), cortado em cubos\n2 xícaras de arroz japonês cozido\n1 abacate maduro, cortado em cubos\n1 pepino japonês, cortado em cubos\n1 cenoura, ralada\n1 cebola roxa pequena, fatiada finamente\n2 colheres de sopa de cebolinha verde picada\n2 colheres de sopa de gergelim torrado\n4 colheres de sopa de molho de soja\n2 colheres de sopa de óleo de gergelim torrado\n1 colher de sopa de vinagre de arroz\n1 colher de chá de açúcar\nSal e pimenta-do-reino a gosto\nPrimeiramente, em uma tigela grande, misture o peixe cortado em cubos com o molho de soja, o óleo de gergelim, o vinagre de arroz, o açúcar, o sal e a pimenta-do-reino. Em seguida, deixe essa mistura marinar na geladeira por cerca de 15–20 minutos. Enquanto isso, cozinhe o arroz japonês e o deixe esfriar um pouco.\nLogo depois, em tigelas individuais, divida o arroz cozido de maneira uniforme. Agora, disponha o peixe marinado sobre o arroz em cada uma dessas tigelas. Em seguida, distribua os cubos de abacate, pepino, cenoura e cebola roxa de forma equilibrada sobre o peixe.\nPara finalizar, polvilhe a cebolinha verde e o gergelim torrado por cima de cada porção. Por fim, sirva imediatamente e aproveite todo o frescor e a delícia do seu Poke caseiro!","@type":"prefix:Receita","titulo":"Receita de Poke Caseira: Descubra o Sabor Autêntico","id":"efbf1726-79d4-404d-b433-7cdbfd9895c0","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/receitadelicia.com.br\/receita-de-poke-caseira-descubra-o-sabor-autentico\/"},{"modoPreparo":"Modo de preparo não encontrado","ingredientes":"1 litro de leite integral (ou semidesnatado, se preferir)\n2 colheres (sopa) de iogurte natural integral (com fermento ativo)","@type":"prefix:Receita","titulo":"Iogurte Caseiro: Incrível Fábrica de Saúde","id":"03ae42fd-6981-41b2-9cc3-0325eddf3c6e","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/receitadelicia.com.br\/iogurte-caseiro-incrivel-fabrica-de-saude\/"},{"modoPreparo":"1. Primeiramente, em uma panela de fundo grosso, misture o açúcar, o leite de coco e a água. Em seguida, leve ao fogo médio e mexa até o açúcar dissolver completamente.\n2. Assim que levantar fervura, pare de mexer e deixe cozinhar até atingir o ponto de bala dura (aproximadamente 15 minutos). Para testar, pingue uma gota da calda em um copo com água fria: se endurecer e formar uma bolinha firme, está no ponto certo.\n3. Logo depois, despeje a mistura sobre uma superfície untada com manteiga. Com o auxílio de uma espátula, vá puxando e dobrando a massa até que ela fique opaca e maleável.\n4. Em seguida, modele em rolinhos e corte no tamanho desejado. Passe as balas no amido de milho para evitar que grudem.\n5. Agora, leve as balas para a geladeira por pelo menos 2 horas, garantindo a textura geladinha e irresistível.\n6. Para finalizar, passe no coco ralado e sirva.","ingredientes":"500g de açúcar refinado\n200ml de leite de coco\n100ml de água\n1 colher de sopa de manteiga\nAmido de milho para polvilhar\nCoco ralado para finalizar\nSe desejar um toque especial, adicione essência de baunilha ou um pouquinho de leite condensado à receita.\nPara um efeito ainda mais refrescante, mantenha as balas na geladeira até a hora de servir.\nCaso queira presentear, embale em saquinhos decorativos e surpreenda seus amigos e familiares.","@type":"prefix:Receita","titulo":"Bala de Coco Gelada: Para Derreter na Boca e Encantar Paladares","id":"84e0896c-1b13-4bbf-96fb-633674462f9f","@context":{"modoPreparo":"prefix:modoPreparo","ingredientes":"prefix:ingredientes","prefix":"http:\/\/minha-ontologia-receitas.com.br\/","titulo":"prefix:titulo","id":"prefix:id","url":"prefix:url"},"url":"https:\/\/receitadelicia.com.br\/bala-de-coco-gelada-para-derreter-na-boca-e-encantar-paladares\/"}]